["​​​ESTJ和ENFP的自主美甲记 ", "生活时尚|自主美甲\n"]
["今年情人节送女朋友什么礼物送口红还是送香水？也许你能从情人节限量版新品中找到令她怦然心动的情人节礼物！", "生活时尚|送口红送香水\n"]
["春节假期里美食当前压根儿管不住嘴，吃饱后就瘫坐在沙发上打王者荣耀刷剧看综艺，只顾吃喝玩乐完全不运动，等到假期结束之后，看到腰上的“游泳圈”才追悔莫及！", "生活时尚|打王者荣耀刷剧看综艺，只顾吃喝玩乐完全不运动，看到腰上的“游泳圈”才追悔莫及。\n"]
["过年期间如果发现自己体重重了好几斤，千万不要通过节食来瘦身❗因为节食期间身体会消耗肌肉来维持代谢，基础代谢会因此越来越慢，等到饮食恢复了以后体重非常容易反弹并且对身体有损伤。老牛来和bb们说说瘦身的正确打开方式。", "生活时尚|说说瘦身的方式\n"]
["今天就来解析一波！可以在我最喜欢的妆容里排前三了！特别适合年底各大场合有木有！", "生活时尚|我最喜欢的妆容\n"]
["后续来也！这个拍的比较早哈哈哈哈哈哈！小众首饰、面碗、小众设计师衣服～大家看得开心！啵叽啵唧！", "生活时尚|小众设计师设计衣服\n"]
["这是特别有纪念意义的一条vlog出差拍摄", "生活时尚|出差拍摄\n"]
["我买到房子了sayi也生宝宝了我当干妈啦！", "生活时尚|买房子生宝宝当干妈\n"]
["无聊必看！分享一些趣味小游戏！[鼓掌][鼓掌]我真是太喜欢收集有趣的东西了！太有意思了！", "生活时尚|分享游戏喜欢收集有趣的东西。\n"]
["最近还画了几幅画！你们觉得怎么样！我应该不会再画了！水平太有限！", "生活时尚|画了几幅画\n"]
["难得的假期，选一波家具去据说是由多国设计师设计的家具科科。知道你们都想我了…我就不等完全装饰完再发视频了。", "生活时尚|选一波家具\n"]
["翻唱新版本《老男孩》", "生活时尚|翻唱老男孩\n"]
["租房防踩雷全指南丨关于租房的tips，其实我想写已经很久了。但前段时间实在是太忙了，一直没顾上。这不忙完了，我就立马给赶出来了（建议收藏✨算起来，我搬来杭州也有五六年了，总共租过三套房子。还是踩了不少坑，而且押金是一个都没要回来。为了让姐妹们不像我这么苦恼，我结合了自己+公司崽子们的一些租房经历。今天就手把手教大家如何找房、看房！", "生活时尚|找房看房租房\n"]
["继续来分享装修 我房间的浴室部分第一张图是之前做的效果图 其他都是我昨天下午实拍图因为这个浴室比较大 当时装修怕弄出来不够大方考虑了很久 最后和设计师选定了用pandomo最后的效果非常惊艳 走进浴室感觉到了美术馆", "生活时尚|设计师设计装修浴室效果图\n"]
["揪一位姐妹安排上by terry这套玫瑰护肤 感受下被玫瑰腌入味的体验", "生活时尚|体验这套玫瑰护肤\n"]
["记录一下运动菜鸟的心理活动：运动前痛苦 运动后不止快乐还感到骄傲 ​​​", "生活时尚|体验运动带来的快乐\n"]
["混干大毛孔进！ 轻盈服帖｜春季粉底液怼脸测评 #萌大雨美妆# ​​​", "生活时尚|测评粉底液美妆\n"]
["咱们就说不录视频的时候化的妆是最好看的这就无语家银们 ", "生活时尚|在不录视频时化最好看妆\n"]
["昨天的花絮图忍不住先发一组！预告一下PASTTEN十点半年度创意大片虽然相机重到像是举了一整天的杠铃哈哈哈哈但是我手脚麻木了也都值得！！希望这次的尝试可以让更多宝贝看到原来内衣还可以这么玩？？！从现在开始大家可以期待新年新气象的十点半啦！话说回来刚拍完我就手痒在想下一次拍啥创意主题了？你们有啥想看什么色系吗？在线征集嘻嘻", "生活时尚|拿着相机拍照\n"]
["“当然要拍照记录啊，又不是每一天都这么无忧无虑”你们2021年过的还好吗？每个年末总是会过的异常充实下定决心了好多大事也逐渐清晰明年的方向和目标12月是我的生日月也是感恩月有人可能觉得日复一日琐碎枯燥毫无新鲜感但哪怕是这样普通平凡的每一天也是值得我们庆幸的人生独家限定啊……#PLOG博主日记##日常穿搭#", "生活时尚|拍照记录日常穿搭\n"]
["太开心啦！中国短道速滑太棒啦！开心开心！", "体育|​​​短道速滑体育运动\n"]
["合照杀手12.0——我又有增高颅顶的新招儿了！", "生活时尚|合照杀手12.0\n"]
["植发也就图一乐，真要头包脸没想到还得靠着8块钱的玩意儿！", "生活时尚|植发也就图一乐\n"]
["祝大家明天开工大建议安排这个妆容富贵一整年！互动还颂3个同款遮瑕！", "生活时尚|安排妆容遮瑕\n"]
["和贵气小财阀当朋友后总结出来的富贵妆容，从观察中来到实践中去！谁年后第一个妆容不是我这个我都会伤心的ok？ ", "生活时尚|化富贵妆容\n"]
["看《守护解放西》第三季里，这个投资失败失恋就闹着自杀的小孩，让分居已久的父母被叫到警察局，他的心愿是父母能继续在一起。但是他妈真的很清醒，两句“妈做不到”，大姐！说得太好啦！！都已经病得要死了还漠不关心的老公，一个一点小事就在发癫闹自杀的法盲儿子，逃啊！逃远一点啊！你虽然是个妈妈，但你可以做不到啊！逃啊大姐！赶紧逃吧去过点轻松日子吧！", "生活时尚|观看《守护解放西》\n"]
["看绿皮书的时候就好喜欢这封信，绿皮书真的很好看！非常好看！​​", "生活时尚|观看绿皮书电影\n"]
["还有一个月就2022年了，而我，至今还没买到一条真的好穿的鲨鱼裤。", "生活时尚|购买一条鲨鱼裤 ​​​\n"]
["顺便强烈推荐一下珀莱雅好没上市的提亮安瓶，真的有点牛逼的，一晚提亮，真的能做到，我跟ysl的夜皇后一起用的，真的亮。眼周配合资生堂小针管眼霜效果也是更好！", "生活时尚|推荐珀莱雅提亮安瓶\n"]
["童话少女妆，银河灰紫碎钻妆，清冷易碎感，灰蓝紫色银河碎闪眼影，轻盈浅复古天鹅系水晶眼钻点缀温婉画眉，掌握眉头眉尾的画法秘密，玻璃美人画中唇绝美叠涂·丰唇润色", "生活时尚|丰唇润色的日常妆容\n"]
["女明星出圈抓拍照，名利场财阀大小姐妆“她坐在名利场上，眼神清冷矜贵。繁华嘈杂中，举重若轻，她是优雅的猎杀者。” 妆容重点干净无瑕微光清透奶油肌攻气十足，根根分明浅眉冷艳贵气深邃消肿眼妆", "生活时尚|出圈妆容，名利场财阀大小姐妆\n"]
["还记得那位风靡90年代的超模Linda Evangelista么？当年她的那句“We don't wake up for less than $10,000 a day.”足以展现自己有多受时尚圈宠爱。而后来突然的销声匿迹，让很多人好奇她究竟经历了什么？去年九月，疑惑终于解开，她在社交平台发文诉说了困扰她5年的“事故”，因为医疗美容项目——酷塑冷冻溶脂，而造成反常性脂肪增生（PAH），以至于影响到体型和面容，被迫告别模特事业。就在今年2月的People杂志中，她作为封面人物，首度公开了她的详细经历与身体变化。在医美项目治疗后的三个月，她发现自己的大腿、胸部、下巴开始发生不妙的变化，本以为是自己不够自律造成的，但在开始节食锻炼后，情况仍不见改善。直到2016年6月，在医生诊断后，她得知这样的变化是不可修复的，无论再如何节食健身，她再也无法回到从前。", "生活时尚|医疗美容事故\n"]
["Hailey Bieber 初春16组街拍造型盘点开年2月的衣橱，从健身打卡到与比伯约会，酷黑占了主调，率性实穿贯穿始终。 ​​​", "生活时尚|街拍时尚造型\n"]
["谷爱凌银牌自由式滑雪女子坡面障碍技巧谷爱凌获得第二名，谷爱凌身披五星红旗，领取她的第二个金色冰墩墩。赛后镜头捕捉到她与金牌获得者瑞士选手相拥同庆的画面，也是太美好！比赛中谷爱凌第一跳69.90分，第二跳不慎失误16.98分，最后一轮她顶住压力以强大实力发挥稳定最终拿到86.23的高分。", "体育|自由式滑雪坡面障碍技巧夺冠\n"]
["这些彩妆新手不要碰#！十有八九会翻车！翻车的彩妆总是被花里胡哨的彩妆迷住！但买了不会用还总频繁翻车？清醒点呀姐妹们！种草需谨慎！千万不要再无脑跟风买买买啦～对于新手，简单实用才是王道", "生活时尚|日常生活中的翻车彩妆\n"]
["带话题这些彩妆太适合新手了转发原博[喵喵]，从转、评、赞里逮5人分别送植村秀Hello kitty琥珀臻萃洁颜油450ml、佰草集太极生物钟眼霜、欧莱雅小金牌粉底液、欧莱雅恒放溢彩持色无痕蜜粉饼、花西子同心锁口红大家赶快带话题来参与呀！[偷乐]", "生活时尚|化妆品分类，化妆品赠送\n"]
["搞笑女过年的自我修养！[doge]鸽了你们好久的vlog来啦，过年这段日子我真好哈皮！你敢相信么，我学弹钢琴了，虽然钢琴老师还在上小学[doge]；被母亲按头安利了养生神器——“坐便式”艾熏椅，体验妙不可言；和闺蜜去ktv激情开唱[偷乐]，大龄少女的快乐竟然如此简单，", "生活时尚|学会弹钢琴\n"]
["风靡世界的中国妆！华流才是坠棒的，好久没出妆容了！今天是女明星走红毯都在画的妆！大气又不失美艳的中国妆~参加活动或日常画也都没问题~高级感拉满！简单好操作，老弟儿们别只眼睛会啦小手儿也得会！", "生活时尚|展现中国妆\n"]
["又甜又飒！富家千金女主妆容，看起来就难追的财阀贵气妆！这个富家千金女主妆完美诠释如何靠化妆看起来就很Rich！[酷]摆脱路人感的日常妆容一定要学起来 也是富婆聚会必胜妆[偷笑]眼妆灵魂是靠金棕色眼影与浓密睫毛强调浓郁华丽感珍珠耳环一戴，富家千金氛围感这不就来了嘛！希望宝儿们看完都能成为小富婆！", "生活时尚|展现富家千金女主妆容\n"]
["在等新品的姐妹我来啦！先来一套活力又清新的春日气氛组配色嫩芽黄小香精致蕾丝吊带巨显腿长的西裤一整个春意盎然的感觉 ​​​", "生活时尚|时尚穿搭\n"]
["无滤镜穿搭实验我又来啦博主穿搭回归现实6.0没有了网红氛围、灯光、美颜这两套穿搭放进日常生活，想知道你们更喜欢1还是2呀", "生活时尚|网红穿搭 ​​​\n"]
["感冒总算好了第一时间恢复运动假期之后的身材管理赶紧安排上[奥特曼]sasaaaa[超话]sa dailylook要么美要么变美​​​", "生活时尚|进行身材管理变美\n"]
["海岛抗炎好物分享来海南呆了一周～每天晒晒太阳看看书，太舒适了！这也是我唯一的一次来海岛皮肤没有出问题的情况，把我的保命好物分享给大家！抗炎精华保湿面霜真的是续命丸防晒、保湿、抗氧化一个都不能少好物分享超话​​​", "生活时尚|分享防晒妆容\n"]
["情人节啊…让我翻翻照片该拍新的了 ​​​", "生活时尚|情人节翻拍照片\n"]
["第一次两个人过年，怒搞8个菜[允悲]年夜饭已吃撑，嗝[馋嘴]刷到这条微博就当互相拜过年了祝朋友们平安喜乐，万事顺意 ​​​", "美食|吃年夜饭\n"]
["“我爱你，在日出与日落之间”城市体验系列——《乌市琐事》这是我第三次去乌鲁木齐她是一座非常多元化的西北城市一座全世界离海最远的城市也许因为张张，我才有机会接触到她如果我们生活在这里我们会去大巴扎买餐具去夜市喝乌苏，去南湖跳广场舞去吃路边刚出炉的烤包子在久久世纪亭看金色的晚霞洒在博格达峰上来一次乌鲁木齐不能完全感受到她的美两次也不行，要很多很多次[心]  ", "旅游|去乌鲁木齐旅游\n"]
["“爱你，在日出与日落之间”城市体验系列——《南宁琐事》这是一座很淳朴很温柔的城市每个人说话都软软糯糯的空气中的湿度很高在外面走一走头就油了老城区的喧闹，新城区的繁华不管走到哪里都被浓浓的生活气息所包围着城市里，三百多万的电动车连着友情、爱情和亲情如果我们生活在这里张张应该会骑着电瓶车来接我在日落的时候给我买一束花 ", "旅游|骑电动车去南宁旅游\n"]
["长津湖之水门桥，每看一秒都都在心疼，每看一秒都在感叹，每看一秒都在敬佩，每看一秒都会骄傲，这就是我们的祖辈，如此伟大 ​​​-", "生活时尚|观看电影长津湖\n"]
["莪咑帾 適些埰妝沵①萣鼡過今天跟我一起来怀旧盘点那些年 国货还没崛起的时候那些爆火的彩妆品们评论区来交流你们上学时候都在用哪些彩妆呢  ​​​", "生活时尚|时尚的彩妆品\n"]
["春节回家不知道干啥今天给舅舅们安利几款桌游在家就能玩不限制年龄不限制性别超便宜超有趣超好玩过年回家走亲戚 从此不再尴尬", "生活时尚|在家玩桌游\n"]
["叮咚2021年最后期红黑榜准时送达今天是改良版的红黑榜首发不仅换成竖屏 还带上了打分组这期大多都是平价口红便宜貌美必须冲希望大家看的开心  ​​​", "生活时尚|平价的口红\n"]
["是谁圣诞节拍照穿的是童装我不说 ​​​", "生活时尚|在圣诞节穿童装拍照\n"]
["除夕快乐想看队友们的年夜我们在洪崖洞吃火锅！宝子们～新年快乐呀 ​​​", "美食|除夕夜吃火锅\n"]
["你们看长津湖了吗？准备去看啦！ ​​​", "生活时尚|准备观看电影长津湖\n"]
["不同人过年涂的口红？发财红，暴富红，女王红。你是哪种红福气虎，暴发虎，虎爪比心完美新年计划新年好物开箱", "生活时尚|自主美妆 ​​​\n"]
["我那天着急出门随手抓了个粉底，胡乱拍拍就走了，晚上回家被它妆效和持久度直接惊到了，一整天下来几乎没怎么掉就是嘴角那块儿蹭没了，大概是我干饭太猛。", "生活时尚|被它妆效和持久度直接惊到了\n"]
["它属于养肤型粉底液，滋润度挺高，还能抗化，有舒缓效果，皮肤min感的话用它安点。卸完之后脸摸着滑溜溜，不像很多粉底液带妆一天皮肤就变得糙糙的～上脸是丝缎光泽的奶油肌，有种融进毛孔里的感觉，质地是偏乳霜状的，像粉底液和粉霜的混合版，推开很丝滑。", "生活时尚|养肤型粉底液，滋润度挺高\n"]
["来逛了下焦糖盒子～看来工作室可以找他们做整屋定制，很温馨的感觉，也比宜家的审美搭配更好看。", "生活时尚|日常穿搭 ​​​\n"]
["我难得被你们夸过的几条裙子，购买截图都在这了都不是很贵的。除了蝴蝶结那款质量很差以外，其他的质量都不错。洗了好几次也没变形啥的。", "生活时尚|被夸过的几件裙子​​​\n"]
["长津湖我最破防的地方，就是最后美军士兵跟长官说，发现前方有敌人了…结果他们走近一看，居然是已经冻成冰雕的志愿军战士们，持着抢，做好战斗准备，一动不动，就这样坚守着阵地，六天六夜，生生冻死在了这。那段我真的哭到上不来气。人的意志到底可以有多顽强，用着完全无法匹敌的武器，去打退强过自己数倍的敌人。美军的士兵吃着冒着热气的感恩节烤鸡大餐，我们的志愿军战士，在冰天雪地里吃着冰冷僵硬到能把牙咯掉的土豆。而土豆，已经是不可多得，甚至远远不够的食物了。他们为了什么？为了：这场仗，如果我们不打，就是我们的后代要打。这句话久久在我脑海里回荡，为了后代可以像人一样，有尊严，有自由，不受外来侵略者压迫，像人一样的活着。我终于明白，为啥有些别的国家的人，那么没有民族自豪感。因为他们的先辈，没有教会他们，做一个有尊严的人，有自豪的民族活着的意义。为什么中国人这么爱国，家国情怀这么深厚，因为这是我们先烈用血肉之躯守卫回来的中国！由于我们看得是电影院最早场，整个影厅只有我们一家人。", "生活时尚|看长津湖电影观感\n"]
["我们登游轮啦！我还是第一次在国内坐河轮游三峡呢还要去体验下升船机[并不简单][并不简单][并不简单]好期待！", "旅游|坐河轮游三峡  ​​​\n"]
["我到武汉啦！油焖大虾我来了哈哈哈哈哈哈哈哈！不懂就问，武汉吃的辣还是长沙吃的辣？我点的重辣会辣哭吗？如果是长沙那个程度我就hold得住！我可千万不能辣哭给成都丢人", "美食|吃武汉油闷大虾，吃辣程度比较。 ​​​\n"]
["你们玩哈利波特手游了吗？分到哪个学院了？我本来被分到了拉文克劳，点了一下就换成斯莱特林了。我还玩的云里雾里的，原来学院是可以选的啊！", "游戏|玩哈利波特手游 ​​​\n"]
["我的潮流关键词OOTD潮流趋势大赏随性慵懒又特别的穿搭style- ​", "生活时尚|潮流趋势大赏\n"]
["《单身即地狱》恋综王者宋智雅撩汉秘籍[喵喵]聪明人已经学起来了！ ", "综艺|看恋爱综艺\n"]
["朴秀荣Joy2021年度穿搭回顾果汁甜心九妹我的潮流关键词潮流趋势大赏#", "生活时尚|日常穿搭流趋势大赏\n"]
["我的潮流关键词##日常穿搭潮流趋势大赏品质生活，从职场穿搭开始，超有质感！", "生活时尚|职场穿搭潮流​​​​\n"]
["秋冬淡妆通勤系眼影盘，画腻了浓妆或者喜欢伪素颜的宝让自己看起来伪素颜超适合日常通勤又很娇矜的眼影盘整理来啦这几盘尤其推荐给新手宝子用jio画都不会。", "生活时尚|化伪素颜妆容\n"]
["卡着跨年前写完了2021年度彩妆爱用排名请查收希望明年是更好的一年。主页搜索“年度”可查看2020和2019爱用品我的潮流关键词", "生活时尚|写完了2021年度彩妆爱用排名\n"]
["方脸女孩化妆教程潮流趋势大赏我的潮流关键词", "生活时尚|化妆教程潮流趋势大赏 ​​​\n"]
["今日份韩系穿搭驼色的大衣很适合秋冬 里面简单的搭配一件打底就可以啦 还可以在搭配一条围巾这件大衣整体的垂感很好而且里面加厚的冬天穿没问题整体版型也好还很百搭呐。", "生活时尚|韩系穿搭风格\n"]
["男明星来了白敬亭近期造型点评，第一期男明星造型快进来学习小白私下教科书般的，白敬亭绝对属于内娱最会穿的男明星之一了！ ", "生活时尚|白敬亭近期造型点评\n"]
["不同直径眼珠珠上眼对比，美瞳拍多了越来越喜欢小直径（镜片直径14.2以下，着色直径13.2以下） 覆盖眼球面积少 眼睛也不容易干 累 ", "生活时尚|美瞳佩戴对比\n"]
["跨年微醺热红酒妆今天减淡了眼妆把重点放在了口红上，自带氛围感的红唇太美啦", "生活时尚|微醺热红酒妆 ​​​\n"]
["欧美时尚街拍合集，小姐姐们的日常搭配还是以冬季经典黑棕为主，低调不失气质，喜欢就直接抄作业吧[耶] 潮流趋势大赏我的潮流关键词", "生活时尚|欧美时尚街拍\n"]
["太冷了只想买一根躺在便利店暖灯下旋转的烤肠 ​​​​", "美食|买一根烤肠\n"]
["法式风穿搭的精髓在于简单，所以在选款上避免设计复杂、花里胡哨的服装单品，以纯色系基础款为首选。 ​​​潮流趋势大赏我的潮流关键词", "生活时尚|法式穿搭解析\n"]
["蜜桃色口红下篇！我真的太爱蜜桃色的唇膏啦！！粉粉橘橘的显嫩青春靓丽第一名这些蜜桃色承接上篇都是我觉得比较可讲的（有特别适合亚洲人的也有上嘴会荧光或者偏裸的）总之蜜桃色在颜色的基础上考虑脸色号的因素和唇色的因素，其实不会太挑人", "生活时尚|蜜桃色口红分享\n"]
["这些好用的东西实用不过半百！终于找到性价比超高的染唇液啦，喜欢染唇液的妹子一定要试试！ 之前推荐的有妹子说太贵了 这个性价比超高的！高光和修容的搭配组合两个都不过50！但是颜色都是超正的！不显脏又立体！唇釉也是滋润不干颜色又好看滴！", "生活时尚|找到性价比超高的染唇液\n"]
["除夕夜去了京畿道的帐篷营地，年夜饭一家人一起烤肉吃拉面是个很特别的回忆了！", "美食|吃年夜饭吃烤肉和拉面。  ​​​\n"]
["妆容分享妈见夸乖巧拜年妆经常被我妈说化妆不如素颜的我又可以了！那天化完妆跟我妈视频我妈居然夸我看着很乖哈哈哈！！姐妹们过年妆get起来！红包收到手软！#今日妆容##春节爹妈喜视频拜年妆# ", "生活时尚|拜年妆容分享 ​​​\n"]
["妆容分享紫色星河玫瑰妆一束紫色玫瑰引发的妆容灵感，送给夜晚星光下的你。你是晚夏遗留在深海里的星星，想把我所有的温柔都碾碎了撒给你。大概少女的征途就是星辰大海。#今日妆容##星河玫瑰妆", "生活时尚|少女星河玫瑰妆 ​​​\n"]
["走进市井发现的色彩灵感不在T台不在时装周所以时尚的尽头是什么其实就是人间烟火、国泰民安、柴米油盐它近在眼前冰雪季灵感穿搭", "生活时尚|冰雪季灵感穿搭 ​​​\n"]
["如何找到穿搭风格我是如何定位自己的穿衣风格的？没钱就不可以变美吗？从小白到穿搭博主 黑历史大起底！完美新年计划", "生活时尚|自我穿搭风格定位 ​​​\n"]
["冠军发型4款谷爱凌同款元气甜酷女孩编发！咱就是说颜值与实力并存的谷爱凌没想到她的发型也是甜酷辣妹必学给你们分享四款谷爱凌的冠军发型简单又日常都是妥妥的心动款", "体育|冠军同款\n"]
["化妆思路正解个技巧放大优点特点即美！化妆竟然可以这么画？四个技巧帮你解决妆容问题放大优点的同时让特点变美点这样画，像不好看都难！年终心愿季在微博一起", "生活时尚|四个妆容技巧\n"]
["干皮秋冬新宠粉底液！奶润不暗沉，最近的新宠[爱你]上脸服帖得不行！自带光泽感奶油肌妆效！水光滤镜式妆面瞬间拥有好喜欢长时间带妆也一点都不暗沉！越夜越美丽！咱们就是一整爱住了兰蔻水啵啵粉底液冬日底妆保鲜术", "生活时尚|秋冬新宠粉底液 ​​​\n"]
["哈尔滨的锅包肉我来了[色]摄影：大鹏", "美食|哈尔滨锅包肉 ​​​\n"]
["潮州[心]吃货的乐园[色]最爱沙茶面猪杂汤和甘草水果[awsl]", "美食|最爱沙茶面猪杂汤和甘草水果 ​​​\n"]
["广西民族博物馆的当地各民族服饰非常值得一看，色彩搭配绚丽多彩又纯朴，文化都融在了服饰里，看完无比激动太美啦！", "生活时尚|当地民族服饰\n"]
["出彩出色#最近看到章若楠代言丝芙兰SEPHORA 的官宣视频，章若楠在大片中化了一款超甜的妆容，简直让我心动到不行。", "生活时尚|一款超甜妆容让我心动\n"]
["今天我就来教大家画出章若楠同款波点马卡龙妆，2分钟快速教程送上！", "生活时尚|教大家画章若楠同款妆\n"]
["使用玫珂菲全新清晰无痕定妆蜜粉进行定妆，这款蜜粉的粉质是比较高级有光泽的质感，定完妆后皮肤会显得很清透，同时持妆控油的能力也很优秀。最吸睛的眼唇妆部分，我用的是丝芙兰蔻驰联名款恐龙眼影盘，使用橘色和粉色晕染，再点上彩色波点，最后涂上娇兰的亲亲柔雾唇膏，上唇轻柔哑光，尽显高级感。这样一款春夏超甜的波点马卡龙妆容就完成啦。", "生活时尚|明星章若楠同款妆容实施\n"]
["穿搭信息毛衣Even-Vintage 内搭Chuu中文官博裤子Rumia_Official 靴子 Ann Demeulemeester 包包 Vintage LV", "生活时尚|日常穿搭分享\n"]
["自购眼影分享，Too faced 十六色粉棕眼影盘，送一盘随机眼影，这盘也是我手头眼影盘里的新手友好代表盘了。显色度满分，粉质也出乎意料的细腻。打底色点缀色都没得挑，可以根据自己的喜好需求来打造各式不同的妆容。", "生活时尚|眼影盘分享\n"]
["动物纹毫无疑问是我喜欢的时髦元素，无论是大面积的上身还是不经意的点缀，都能为我的穿搭增加亮点和色彩。恰好今年是虎年，少不了橘黄与黑色纹路相交织的虎纹元素。虎纹造型是一套结合了时尚风格与运动元素，大胆的配色也象征着新年敢于尝试新的突破，虎纹衬衫可以当做外套，内搭运动内衣又酷又辣。", "生活时尚|动物纹类型穿搭\n"]
["翻出了无滤镜未调色的假期回忆（还有十来天又能放假囖！", "生活时尚|翻出了无滤镜假期照片  ​​​\n"]
["厦门一瞥，电视剧开端剧照：老张（猫头表情）", "剧集|开端剧照 ​​​\n"]
["2021年的195套穿搭今年也有努力好好工作来年见咯今晚跨年快乐啦大家", "生活时尚|2021穿搭分享 ​​​\n"]
["氛围感九宫格图不重复那天光线一般所以不适合自拍就拍了一些感觉的~快来get爱你", "生活时尚|氛围感九宫格自拍  ​​​\n"]
["生人勿近口红回头率爆表快来试试这几支口棕口紫口灰高冷拽姐？财阀千金？禁欲辣妹？风格百变的秘密这不就出来了。我最近真的是入坑了，实在是太炸了#豆豆_Babe[超话]", "生活时尚|回头率爆表口红 ​​​\n"]
["超解馋过年必囤零食分享，豆仔的“零食小卖部”正式上线！甜咸香脆巧克力薯片，超有嚼劲牛板筋咸香软嫩即食溏心蛋，鲜香松脆虾米饼还有好多小零食，好吃到停不下来！过年看电视追剧就靠它们了", "美食|超解馋过年小零食\n"]
["新年红色系穿搭公式，过年七天不重样，身上穿点红，才算是过年，给大家找了毛衣、卫衣、包包……各式各样的红，多种风格喜迎春节～本期重点依然是穿搭思路 大家可以直接拿自己相近的「红色」单品，跟着一起搭配起来啦", "生活时尚|新年红色系穿搭\n"]
["职场人必备，高级形象照上镜指南，很多职业都需要用到形象照，但是穿正装棚拍，很容易拍得呆板、显老，所以超实用的上镜小𝐓𝐢𝐩𝐬快快收好！从妆容、服装造型到拍照姿势，一一来教大家如何拍出优雅得体、气质度的写真风格形象照。", "生活时尚|职场人上镜必备形象\n"]
["秋冬穿搭LOOK高级感叠穿分享 同样是驼色大衣，穿这件出门一直被问一颗扣子就能看出衣服品质？蓝色衬衣居然这么好搭！你们爱看的穿搭分享又来啦！日常又时髦的穿搭思路，快快拿小本子记下来！", "生活时尚|高级感穿搭思路分享\n"]
["秋季百搭实用教程秒变时尚穿搭达人本期重点放在了穿搭思路上秋天常穿的毛衣、小香风外套、呢子大衣，宝藏单品也可以搭出N种风格，日常通勤又保暖，学会思路你也是", "生活时尚|学习秋季时尚穿搭\n"]
["Isabella Cotier英国插画家，她不断观察周围 抓住短暂时刻，用速写本记录生活的人们。她捕捉人们的幽默、孤独和柔情，在城市生活的人们的体验。Cotier的线条粗犷和冲动，加上对色彩的刻意运用，往往有助于强化情绪，或使主题的个性栩栩如生。她描绘了普通人和非凡的人，但从来没有“正常”或“完美”的人，以至于观众需要通过社交媒体或杂志来了解他们，所以产生了Isabella Cotier朴实亲切而又生动的作品。", "设计美学|Isabella Cotier插画家作品解析。\n"]
["南加州美头子 Janine 来自南加州的发型艺术家 Janine 擅长使用染色和 buzz-cut 的方式进行创作。从三年级开始，Janine 就开始用头发来表达自己，并以此对抗班里同学刻薄的取笑。她从自己的爱好——60年代的时尚、90年代的朋克和车库摇滚乐，以及复古面料这些素材中涉及灵感并融入到自己的发艺创作中。", "设计美学|Janine发型艺术家创作之路。\n"]
["艺术家分享Axel Krause新莱比锡艺术家 ，出生于德国Axel Krause在莱比锡的视觉艺术学院（HGB）完成学业。今天，他被认为是所谓的新莱比锡学校最优秀的艺术家之一。他的名字也代表了德国比较高的艺术品质。他对图像研究有一定的倾向，在图像中人们可以感知现实的外观。然而，他并非是现实主义的画家，他创造了一些类似于现实的东西，但与现实没有直接关系。这是一个寓言，表达了他对生活的态度。他认为对艺术的定义始于思想被描绘的形象应该像孩子一样自然诞生或成长。", "设计美学| Axel Krause艺术家成长之路\n"]
["英国设计艺术家 Martin Hill 与 Philippa Jones 通过利用大自然的元素枯木、冰雪、石头、泥土等材料创作的大地艺术雕塑，其作品与环境柔和的衔接，以 “圆” 这样的符号，表现自然万物皆可循环的规律，倡导可持续发展。", "设计美学| 雕塑艺术家利用大自然的元素创作的大地艺术雕塑\n"]
["天才视觉设计师Maciek Martyniuk用极具真实感的3D材质和光影渲染展现天马行空的梦境创意，让只会出现在梦中的画面不再虚无缥缈。", "设计美学| 视觉设计师Maciek Martyniuk用极具真实感的3D材质和光影渲染展现创意\n"]
["华裔女画家 Anita Yan Wong 笔下的中西合璧水墨画！", "设计美学| 华裔女画家中西合璧水墨画\n"]
["艺术家 Petros Vrellis 用绣架当画布，以线代笔，用纵横交错的丝线创作出神奇复杂的绕线画。", "设计美学|艺术家 Petros Vrellis 创造画风风格\n"]
["冬奥手绘大赛，北京冬奥会，发一组最近画的冬奥健儿的精彩瞬间！每一个瞬间都让人激动万分！这么多的努力终于有了回报，为每一位冬奥运动员喝彩！继续用画笔为冬奥健儿喝彩！", "设计美学|​手绘大赛用画笔为冬奥健儿喝彩\n"]
["冬奥手绘大赛，北京冬奥会苏翊鸣赛场上的苏神真的太帅了啊！今天继续用画笔为奥运健儿喝彩！", "设计美学|手绘大赛用画笔为奥运健儿喝彩\n"]
["笔触讲述的故事，当梵高的画动了起来大年初三睡到饱，后再来看看这些充满活力的画作吧。", "设计美学|画动了起来，充满活力的画作\n"]
["水彩花卉过程——一束花毛茛，带你体验春天之美[微风]，所用画材：获多福水彩纸、黑天鹅松鼠毛笔、申内利尔水彩。", "设计美学|水彩花卉绘画过程\n"]
["如今越来越多人选择了线上办公、自由职业[思考]那么，想从事自由职业要做好哪些准备？接到项目如何与甲方有效沟通快速出图？这次#设计是什么# 我去到了网红插画师的家里，和他们一起聊了聊自由职业与坐班的区别，以及态爷是如何高速创作干货满满！", "设计美学|去网红插画师AIFI家谈论自由职业\n"]
["灵感的诞生角色设计怎么才会更加个性鲜明？插画师Wanchana Intrasombat强透视构图下，赋予每个人物独特的表现力，十分有视觉冲击力！", "设计美学| 插画师Wanchana Intrasombat视觉冲击力设计\n"]
["美丫读书会，总是觉得色彩搭配不准确？看过大量的配色还是不知道怎么用？这本《配色手帖》不仅有100个主题、两千多种配色方案，还用大量的纹样、插图、摄影图等示例图教你如何搭配，只要翻到需要的主题，就可以get到相应的配色方法和要点[打call]可以说是懒人必备了！ ", "设计美学|色彩搭配图教你如何搭配色彩\n"]
["灵感的诞生，说到光影关系的刻画，插画师Sam Yang的算得上一把好手了[doge]每一张作品里的光影静谧自然，隔着屏幕都能感受到舒适惬意，让人欲罢不能", "设计美学|光影关系的刻画，插画师Sam Yang，每一张作品里的光影静谧自然，隔着屏幕都能感受到舒适惬意，让人欲罢不能\n"]
["灵感的诞生，插画师Shan Jiang的画面总是很有韵律感[福气虎]他用充满个人特色的笔触肌理和柔和鲜亮的配色，创作出的作品让人眼前一亮，整理了一组色卡，很适合用在当下正火的国风主题～ ", "设计美学|插画师Shan Jiang，用充满个人特色的笔触肌理和柔和鲜亮的配色，创作出的作品让人眼前一亮\n"]
["灵感的诞生，国内插画师，陈乐哎唷搞什么 为新西兰奥克兰元宵灯会绘制了一组插画，画面里各种节日元素的点缀，给人一种喜气洋洋的氛围[喵喵]描边插图的表达方式也让原本的单调的主体变得更加活力十足～  ", "设计美学|插画师，插画让原本的单调的主体变得更加活力十足\n"]
["灵感的诞生，插画师Trey Ingram以足球俱乐部为主题，创作了一组徽章贴图，不论是图形和配色的表达，还是对自然、动物的绘制方式，都很值得借鉴了​​​。", "设计美学|插画师Trey Ingram，创作了一组徽章贴图，不论是图形和配色的表达，还是对自然、动物的绘制方式，都很值得借鉴了\n"]
["设计师在进行视觉配色时，不同的色彩往往能传递出不同的情绪比如橙色，通常是积极向上热情有活力；而银色，则用来表现精致、未来与科技感。这次荣耀MagicV折叠屏手机就用了燃橙色和钛空银的配色，结合特殊材质与轻薄的机身，从视觉效果上可以说是既时尚又优雅了！", "设计美学| 设计师在进行视觉配色，不同的色彩往往能传递出不同的情绪\n"]
["设计神器，上次给大家介绍了个高质量的渐变背景素材库Grainients，其实他们还有个高质量的极光色背景素材库——Aurora Backgrounds！[doge]里面的背景都是根据真实的极光素材归纳整理，不管是用在海报/网页中、还是借鉴取色，甚至直接拿来当壁纸都很合适！[打call]赶紧抱走来感受大自然的超凡魅力", "设计美学|设计神器，根据真实的极光素材归纳整理借鉴取色\n"]
["灵感的诞生，设计师Zora的UI设计一直都在朝着轻量级的方向优化，他将插画应用到自己的网页设计中，除了简约清爽的版面，温柔舒适的配色也能给人一种很放松的阅读体验，赶快学起来", "设计美学| ​​设计师Zora，将插画应用到网页设计中，给人一种很放松的阅读体验\n"]
["灵感的诞生，日常到设计师Bryan Wan的作品中找灵感，机甲风格搭配各种元素的叠加让画面很是吸睛，不难发现各种人物肖像素材都是他的素材来源，等等，我居然还看到了石膏像塞内卡[喵喵] ​​​。", "设计美学| 设计师Bryan Wan，将机甲风格和各种元素进行叠加让画面很是吸睛\n"]
["英国艺术家Felix Treadwell，创作全球限量“FEELO X TWIG” 雕塑，即日起于开放全球抽选认购。Felix Treadwell向来以童趣动感的线条造型，运用丰富细腻的色彩，引领观众走进其异想世界。作品中经常出现的主角“Feelo”形象鲜明，以一个星球访客与观察者身份，见证着“TWIG” 恐龙这种史前动物之存在与灭亡，“TWIG” 既像是“Feelo”的保护者，也是“Feelo”幻想世界的具象化。", "设计美学| 艺术家Felix Treadwell利用以童趣动感的线条造型创建作品\n"]
["PoOL x Mighty Jaxx 新加坡工作室推出的Droopy Mouse搞怪又可爱的弯腰米奇，考虑到zzz的想法，Droopy Mouse慵懒疲惫展示了他的时尚感， 搭配高腰裤和时尚的头巾，他的舌头垂向一边，这是一种艺术玩具，它的形象是起床带领你的疲惫的身体逃离不得不上班的现实。", "设计美学|推出的Droopy Mouse搞怪又可爱的弯腰米奇设计风格\n"]
["一些华丽好看的配色参考。", "设计美学| 华丽好看的配色参考\n"]
["灵感的诞生，Andrea Love的羊毛毡小作坊又营业了！简单易做，不脏手也能做出可爱的小陶器。", "设计美学| 羊毛毡小作坊又营业可制作陶瓷\n"]
["灵感的诞生，平面设计师Matias把大量图片素材经过处理，再用红黄蓝作为主视觉配色画面看起来时尚前卫，十分吸引眼球。", "设计美学| 设计师Matias把大量图片素材经过处理，用红黄蓝作为主视觉配色画面，看起来时尚前卫，十分吸引眼球\n"]
["灵感的诞生国内插画师没有肚肚的杜杜 将26个字母与运动相结合，创作了一组名为「SPORTS GIRLS」的人物插画[doge]不管是跟随字母形态还是人物形象，都展现了人体运动的韵律美，看起来可爱又有趣～", "设计美学| 插画师，将26个字母与运动相结合，创作了一组人物插画，展现了人体运动的韵律美，看起来可爱又有趣\n"]
["找了张简单的图为例，想分享一下我画图时动笔之前会做的思考！去年做过一个分享课，专门讲了这个。在画草图前我一般先做可行性分析，不可行的画面我不会动笔，不然效率太低。虽然看上去很玄乎，但对我帮助很大，大家可以看一看！[允悲]本理工狗一直是这么画画。", "设计美学|分享我画图时动笔之前会做的思考\n"]
["北欧家居超话 位于丹麦Holmen的一所老房子，由建筑师Danielle Siggerud翻新改建而成。喜欢保留大房梁并克制运用色彩的做法 ​​​。", "设计美学|建筑师Danielle Siggerud北欧家具做法设计\n"]
["常常从一些案例里找到创造独特“挂画”的方法，比X宝买批量印制的挂画有趣和酷很多。那个x光片的装饰画很有个性了竟然莫名的契合好看。", "设计美学|找到挂画的方法，那个x光片的装饰画很有个性\n"]
["同色系的辅助色及情绪表达配色参考~ ", "设计美学|辅助色及情绪表达配色\n"]
["James Mortimer 詹姆斯·莫蒂默1989年出生于斯文顿。他在巴斯艺术学院学习雕塑，获得肯尼斯·阿米蒂奇雕塑奖，是自学成才的画家。他在英国生活和工作，并经常在伦敦展出。 ", "设计美学|James Mortimer画家在巴斯艺术学院学习雕塑\n"]
["从没顶画廊还在M50的时候就关注到这位艺术家，当时会觉得他的某些方面和杰夫昆丝有些相像。混合的杂交的世俗的元素。后来见过没顶画廊和徐震更多作品后，看到文化内容的混合和逐渐的渗透的感觉。下图这组作品是 hello，入驻斯坦福。希腊石柱通过感应式的交互，和你打招呼。", "设计美学|从没顶画廊还在M50的时候就关注到这位艺术家\n"]
["戈登·莫滕森（Gordon Mortensen，美国，1938年生）是当今在美国工作的最著名的还原木刻版画艺术家之一。他从事水彩画研究，以了解木刻所需的色彩动态。他在这些早期作品中的色彩偏爱更加柔和。", "设计美学|Gordon Mortensen木刻版画艺术家简介\n"]
["变幻多端的天空插画场景图，一组来自俄罗斯插画师 Hangmoon Alexander Komarov 绘画作品，每一张的天空都色彩绚烂却又不失凌乱，色彩运用的出神入化。", "设计美学|插画师 Hangmoon Alexander Komarov 色彩运用的出神入化\n"]
["安娜·瓦尔德斯（Anna Valdez）于1985年出生于加利福尼亚州的萨克拉曼多。她的作品包括花瓶，雕像和牛奶箱，这是艺术家一生的遗迹。她最新的系列《静物》中，这位来自加利福尼亚州奥克兰的艺术家将室内植物作为灵感的源泉，创造出富有生命力的景物作品。", "设计美学|安娜·瓦尔德斯个人简介\n"]
["白俄罗斯女画家 Vsevolod Shvayba 1983年出生于明斯克。她大学时学习的是美术专业。目前仍留在大学任教。她的作品借鉴了古典写实主义的画法，但又很有新意，创立了自我超现实主义绘画风格。艺术家通过绘画传递的某种观念，摆脱浅层次无意味纠缠的探索过程，试图通过绘画的媒介，展现对人类生存状态的剖析，并且提出一些有意味的话题，引发更多的、更深层次的思考。他给出不是给出一个答案，而是有多种可能性的指向，让观众自己去悟会。从接受美学的角度出发，这也符合审美的需求。", "设计美学|白俄罗斯女画家 Vsevolod Shvayba简介\n"]
["西班牙插画艺术家 Jon Juarez 的一组插画，不难看出Jon Juarez 的作品配色，用线，人物上都有受到莫比斯的影响，但他结合了自己的特点形成了自己的画风。", "设计美学|西班牙插画艺术家 Jon Juarez 作品欣赏\n"]
["插画艺术家Yukai Du 2019年世界插画奖作品，他结合了现实生活中的元素，如山、河、瀑布、人与一些超现实的元素，如手形岩石，红蓝色调。 手是人体除了面部表情之外最具表现力的部分，与所看到的风景相融合，展现出代表自然的完美元素。", "设计美学|插画家Yukai Du，他结合了现实生活中的元素，展现出代表自然的完美元素\n"]
["戈登·莫滕森（Gordon Mortensen，美国，1938年生）是当今在美国工作的最著名的还原木刻版画艺术家之一。他从事水彩画研究，以了解木刻所需的色彩动态。他在这些早期作品中的色彩偏爱更加柔和。", "设计美学|戈登·莫滕森还原木刻版画家，他从事水彩画研究，以了解木刻所需的色彩动态，早期作品中的色彩偏爱更加柔和\n"]
["日本木雕艺术家——花房 1985年出生于青森县，2010年爱知县立艺术大学美术学部美术科雕刻专业入学，2014年毕业于爱知县立艺术大学美术学部美术科雕刻专业，爱知县立艺术大学美术研究科博士前期课程雕刻领域入学，爱知县立艺术大学毕业毕业作品展雕刻专业优秀奖，2015年第9届装饰瓦竞赛朝日新闻社奖，2016年爱知县立艺术大学美术研究科博士前期课程完成雕刻领域，第10届装饰瓦竞赛高浜市长奖。", "设计美学|艺术家花房个人经历\n"]
["日本木雕艺术家marumaru工房是以木雕雕刻家的猫为主制作的。从雕刻家的弟子到2020年12月独立，现在一个人做木刻雕刻家。", "设计美学|木刻雕刻家，以木雕雕刻家的猫为主制作品。\n"]
["童话梦幻水彩插画师100位宝藏插画师56Naomi VanDoren印度尼西亚的艺术家，笔下的画作充满梦幻艺术色彩 配色真的很美，以梦幻蓝为主，很有自己的风格特点，让看过她画作的观众耳目一新。Naomi的作品想象力丰富，充满冒险、探索、奇幻的主题。", "设计美学|水彩插画师，笔下的画作充满梦幻艺术色彩配色真的很美，以梦幻蓝为主，很有自己的风格特点，作品想象力丰富\n"]
["乐谱上的微型插图 每个人都能从一页乐谱上的五线谱和音符中看到不同的东西: 音乐家能读懂旋律和伴奏，而外行只能看到奇怪的点和古怪的线条. 然而，俄罗斯插画家Lena Erlich将整个概念更进一步，通过阅读符号作为风景，她可以画出丰富多彩的故事，以一种非常个人的风格，向手绘插图的好时光致敬. Erlich本人住在俄罗斯第三大城市新西伯利亚附近的一个村庄，位于西伯利亚的中心，她和插画家Alexey Liapunov一起经营着People Too设计工作室。", "设计美学|插画家Lena Erlich，她通过阅读符号作为风景，可以画出丰富多彩的故事，有个人的风格\n"]
["Jean-Pierre Cassigneul法国当代野兽派画家 Jean · Pierre · Cassigneul，生于1935年 7月13日，在巴黎的画家，平版，雕刻，插画，肖像，人物，裸体，花，果，壁画，挂毯设计。他的绘画突出个性被誉为“Cassigneul样式”，从Cassigneul的独特画风里可以清楚地领略到野兽主义热情奔放的节奏和表现主义浓烈醇厚。", "设计美学|Jean-Pierre Cassigneul法国当代野兽派画家，他的绘画突出个性被誉为“Cassigneul样式”，独特的画风\n"]
["1890年代末期开始，克里姆特与芙洛格一家在阿特尔湖岸共度了一年一度的暑假，并在当地画了许多风景画。这些作品构成了除了图形之外，唯一让克林姆特认真投入的风格。正式而言，风景画是以相同的精制图样为特征，强调结构、有象征意义的碎片。克林姆特成功的使阿特尔湖的作品的深处扁平成为单一平面，人们相信克林姆特以透过望远镜观察景色的方式，创作了这些画作。", "设计美学|风景画是以相同的精制图样为特征，强调结构、有象征意义的碎片，克林姆特成功的使阿特尔湖的作品的深处扁平成为单一平面\n"]
["来自高人气陶器艺术家伊藤刚俊（Taketoshi Ito），以简洁轮廓、独特造型以及细腻的手工雕刻花纹，乍看之下像金属铸造品，其实是以纯手工一件件手拉坯制作做出的作品。搭配异材质金属铁黑色，透露出淡淡隐晦光泽。带着既神秘又特殊的氛围，诠释出伊藤刚俊独有的艺术姿态。", "设计美学|陶器艺术家伊藤刚俊（Taketoshi Ito），以简洁轮廓、独特造型以及细腻的手工雕刻花纹，搭配异材质金属铁黑色，透露出淡淡隐晦光泽，诠释出伊藤刚俊独有的艺术姿态\n"]
["艺术THIERRY FEUZ 一花一世界，Thierry Feuz的画作代表了后现代启蒙时代的新巴洛克之旅。这是新巴洛克风格，因为这部作品充满了丰富、动感和情感；说他是旅程，是因为相关的主题从宇宙循环到真人大小的花朵，并将花朵放大到微观宇宙和纳米世界；说他是后现代主义，是因为艺术概念与支离破碎、解构的记忆和文化元素相结合；最后，这是很有启发性的，因为这些图片通过集中的理性向新的和互补的现实打开了视野。由于图像总是在抽象和形象之间摇摆，因此没有直接的叙述，而是有很大的解释空间。", "设计美学|Thierry Feuz的画作赏析，其代表了后现代启蒙时代的新巴洛克风格\n"]
["王希孟《千里江山图》中的北宋风情，只此青绿，故宫博物院藏北宋王希孟绘《千里江山图》是北宋末画院山水画中的精品，长约12米。原画绢本，重青绿设色，画崇山峻岭、江天浩渺之景，其中点缀以屋宇寺观、桥梁舟船、气势雄壮开阔，一气呵成，笔墨工致，傅色艳丽，反映了宋代青绿工笔山水画的最高水平。", "设计美学|王希孟《千里江山图》山水画赏析。\n"]
["Annie Stegg Gerard 美国油画家、艺术家Annie Stegg Gerard，受神话、民间传说和自然启发的美国油画家。安妮·斯特格·杰拉德 (Annie Stegg Gerard) 对 18 世纪洛可可画家有着特殊的热爱，这些画家对她的创作方法产生了巨大的影响。她在他们的想象中寻找灵感，梦幻般的调色板和活泼的笔触相结合，营造出一种美妙的魅惑氛围。她相信他们试图通过他们的作品将我们带到不同的世界和奇妙的地方。", "设计美学|Annie Stegg Gerard 油画家艺术风格赏析，讲述其艺术创造历程。\n"]
["灵感的诞生，美国插画艺术家William Garrett Price 1896年11月21 日－1979年4月8日，他因《纽约客》中的漫画和封面插图以及儿童书籍插图而被人们铭记。《纽约客》是一本美国周刊，以新闻、评论、批评、散文、小说、讽刺、卡通和诗歌为特色，以插图和主题性的封面而闻名。", "设计美学|插画艺术家William Garrett Price的《纽约客》赏析\n"]
["绘本插画超话，手绘质感的层层叠加，让画面肌理丰富、层次感突出。​​​", "设计美学|绘本插画赏析，层层叠加的质感，让画面肌理丰富、层次感突出\n"]
["灵感的诞生，插画设计师，她一生为经典童话配图。她是安徒生奖迄今最年轻的获奖者，也是获过38项国际大奖的插画女王。 有人说，她是“世纪至为伟大的插画家”。她就是茨威格·莉丝白。尽管盛名在外，害羞的 莉丝白却极少参加公开活动和采访。但一进入到小小的、舒适的圈子，她就会变得幽默和爽朗，甚至会被一颗大白兔奶糖收买。​​​", "设计美学|插画师茨威格·莉丝白作品赏析，为经典童话配图，获过38项国际大奖的插画女王\n"]
["插画，灵感的诞生海报，复古时尚杂志插画师William Garrett Price，1896年11月21 日－1979年4月8日），是美国艺术家、漫画家和插画家。他因《纽约客》中的漫画和封面插图以及儿童书籍插图而被人们铭记。​​​", "设计美学|插画师插画师William Garrett Price简介，他因《纽约客》中的漫画和封面插图以及儿童书籍插图而被人们铭记\n"]
["魔幻水彩建筑风景插画Francisco Fonseca波尔图插画家。抽象兼具魔幻风格的作品，现实建筑与魔幻交错，交相辉映美的一塌糊涂，想象力也是超级丰富，配色也是很绝。​​​", "设计美学|魔幻水彩建筑风景插画Francisco Fonseca波尔图插画家风格鉴赏。\n"]
["莫迪利亚尼Amedeo Modigliani 巴黎画派才子，他接受东方绘画的影响，吸取塞尚表现形态结构的方法，并且把形象通过夸张变形而特别拉长。他笔下的人物并不真实，经过加工之后，画面呈现出一种有韵律的优美节奏。​​​", "设计美学|莫迪利亚尼Amedeo Modigliani 巴黎画派画风赏析\n"]
["圣诞节，时尚，插画灵感的诞生遇见艺术，Izak是最多产的时尚插画师之一。他对女性、时尚和时尚偶像的热爱，如奥黛丽-赫本（Audrey Hepburn）和伊内斯-德拉-弗莱桑热（Ines de la Fressange），激发了他对生活的奇思妙想和迷人的看法。无论是他笔下个性鲜明的人物与闺蜜们相约喝鸡尾酒，还是在公园里散步，或是牵着小狗逛街，每一幅小插图都彰显着Izak对世界的乐观和自信。", "设计美学|插画师Izak作品赏析\n"]
["灵感的诞生，插画师Sam Yang又又又又又来啦，他不仅人物塑造拿捏到位，场景刻画方面也是一把好手，这样舒适的画风很难不爱！​​​", "设计美学|插画师Sam Yang作品风格鉴赏\n"]
["灵感的诞生，插画师NINNNNNKI作品中的色彩表达很有特点[doge]他将画面里的明暗关系用混合模式的效果叠印在一起，有种小时候常见的贴纸的感觉，很有味道～​​​", "设计美学|插画师NINNNNNKI作品赏析\n"]
["灵感的诞生，插画师Maciek Blaźniak的作品总是能看到一种理性美[doge]因为形状大多为几何元素，视觉上看起来结构分明，很吸引眼球，适合初学绘画的小伙伴的临摹学习了。​​​", "设计美学|插画师Maciek Blaźniak的作品赏析\n"]
["插画师Akash Kumar教你轻轻松松画出高级风景插图​​​", "设计美学|学插画师Akash Kumar高级风景插图\n"]
["设计师Jack Forrest的插画海报一直很有个人特色[doge]扁平风格的插画搭配与主体相呼应的文字，简单又充满童趣，看着真叫人心情愉悦～​​​", "设计美学|设计师Jack Forrest的插画赏析\n"]
["无意间发现插画师Antonay 的小插图很有意思[doge]干净的配色加上有趣的图形设计，时尚又玩味，不管是用在海报还是用来做贴纸都超级适合[春游家族]真想通通all in！ ​​​​​​", "设计美学|插画师Antonay作品赏析\n"]
["这高级配色，刷新你对苗绣的认知，你眼中的苗绣是什么样的？彭晓君，一位湘西苗绣传承人，同时也是一名大学老师。她的作品中，狮子是最常见的图腾，千变万化的造型，和谐极致的色彩，以及强烈的现代气息，刷新了大众对苗绣的认知。这是源于民族，但高于民族的手艺。​​​", "设计美学|湘西苗绣传承人彭晓君作品赏析\n"]
["一天只能织3厘米，土家族的被面堪比奢侈品，刘代娥，土家族织锦的国家级传承人，也是中国织锦工艺大师。12岁跟随姐姐学织土家锦，在55年的织锦生涯中，收集整理了220种传统纹样，掌握了100多种土家织锦传统图案及其织造工艺，让土家织锦走进市场。​​​", "设计美学|土家族织锦的国家级传承人刘代娥让土家织锦走进市场\n"]
["这位95岁的“中国年画王”，在山东杨家埠刻了80多年木版年画。自出生在年画世家开始，他的一生就交付于年画。7岁第一次摸刻刀，15岁跟着父亲独立刻版，一生之中，他复原了无数失传的年画版。他是#了不起的匠人# 杨洛书，一位一辈子喜欢年画的老人。雕刻年味的百岁老少年，即便人老了，但心依旧。​​​", "设计美学|“中国年画王”杨洛书一生交付于年画。\n"]
["他做的蜡染曾登上5个国家邮票，看哭观众，王曜，一位隐藏在凤凰古城中的蜡染手艺人，从1986年，他制作蜡染已有三十余年。他说：“中国蜡染，是有根有魂的艺术。”，正是凭借着对蜡染的热爱，在2015年，他被称为“中国民族蜡染艺术蜡染大师”。如今他的作品被多位艺术家收藏，还登上5个国家邮票。​​​", "设计美学|蜡染手艺人王曜制作蜡染历程\n"]
["传统手艺的神奇魔力[舔屏]将破旧的布料，和打碎的瓷器，结合手工缝合的传统工艺技术，使花瓶和碗复活了。​​​", "设计美学|传统工艺技术修复使花瓶和碗复活\n"]
["用中国翻糖蛋糕工艺，致敬孙悟空！86版西游记中，孙大圣有着火眼金睛、穿着黄衣虎皮裙、拿着如意金箍棒，让我们的童年充满了色彩，糖王周毅用中国翻糖工艺致敬经典，被帅到了！ ​​​", "设计美学|糖王周毅用中国翻糖工艺致敬经典\n"]
["说到竹编，想给大家介绍他。小宽是一位90后竹编手艺人，和其他的手艺人不一样，在他8个月大时右手受伤。当所有人都不看好他学竹编时，他用3个月时间，打破偏见。最后用精美的竹编作品，颠覆众人的认知，并得到浙江东阳竹编工艺美术大师胡正仁的认可。喜欢他的纯粹，对竹编的热爱，因为都是真实的、发生的故事。 ", "设计美学|一位90后竹编手艺人学艺历程\n"]
["一些可爱的陶瓷，瑞典艺术家 Lisa Larson陶艺作品。 ​​​", "设计美学|Lisa Larson陶艺作品赏析\n"]
["蓝染，永不褪色的艺术。年轻人在遗忘，如今难有继承。2020年，陈杨带着团队加入贵州扶贫工作，创新和传承蓝染技艺。通过对蓝染的重新解读，吸引了更多的年轻人回家。 ​​​", "设计美学|蓝染的重新解读吸引了更多的年轻人回家\n"]
["匠人地图，日本蓝染手艺人，用700年的技术制作了能穿一生的手工牛仔裤。 ​​​", "设计美学|蓝染手艺人制作了能穿一生的手工牛仔裤\n"]
["花亦山心之月，视频中的“釉上描金”，其工艺在瓷的玉质感上巧妙添加了金色元素衬托贵气。黄金搭配不同颜色釉，呈现出华贵的“金玉”美感。将这种工艺与中国古代传统色彩相结合，并应用到游戏场景中，细节且考究。跨界的融合塑造出美轮美奂中华风采。如果双鹿图会说话，它也一定觉得自己很美吧。", "设计美学|釉上描金工艺与中国古代传统色彩相结合，塑造出美轮美奂中华风采\n"]
["他的陶俑作品曾被故宫博物馆和国家博物馆当做真品，花80w收回。来自当代唐三彩第一人高水旺大师作品。 ​​​", "设计美学|唐三彩第一人高水旺大师作品赏析\n"]
["折纸骑士，芬兰艺术家Juho Kynkkölay，耗时41小时，用纸折叠了出精致的武士。 ​​​", "设计美学|艺术家Juho Kynkkölay的折纸艺术\n"]
["在洛阳拜访唐三彩大师，张二孬大师是中国唐三彩复原第一人，他历经数十年，将失传千年的唐绞胎技艺重现张家彩窑。看到这些以假乱真的艺术，我和团队的小伙伴一连发出好几声惊叹：哇～", "设计美学|在洛阳拜访唐三彩大师张二孬大师\n"]
["超可爱的半立体蘑菇刺绣。试了一下，缺的确实是这双手。", "设计美学|超可爱的刺绣\n"]
["女孩子的家里必须有一套！莫兰迪、马卡龙陶瓷！俄罗斯陶瓷小众手作人以OJO为自己的品牌名称，在家里制作每一件梦一般的艺术品。", "设计美学|制作陶瓷，俄罗斯陶瓷小众手作人以OJO为自己的品牌名称，在家里制作每一件梦一般的艺术品\n"]
["扑棱蛾子其实美得很高级，还以为是活的。北卡罗莱纳的艺术家Yumi Okita用手绘织物、刺绣线、羽毛和人造毛皮制作了许多大型昆虫雕塑。  ", "设计美学|北卡罗莱纳的艺术家Yumi Okita制作的大型昆虫雕塑赏析\n"]
["放在手上的榫卯结构，山西博物馆镇馆之宝[awsl]“凤仪印尊”以山西博物院镇馆之宝——西周晋侯鸟尊为原型。 是中国青铜艺术中罕见的珍品，极具历史文化意义的西周青铜器。21个部件环环相扣，错一步就得重来，在跳转中体验传统榫卯结构的智慧和乐趣。  ", "设计美学|鉴赏凤仪印尊，体验传统榫卯结构的智慧和乐趣\n"]
["国外大神Jim McKenzie制作黏土手办，不仅做工精良，而且还将制作过程做成了一部定格动画，看起来十分舒适。 ", "设计美学|Jim McKenzie制作黏土手办风格赏析\n"]
["这美人也太绝了，第一眼惊艳的营口木浮雕工艺《金陵十二钗系列》高谊长从少年时学艺，到如今成为辽宁省非物质文化遗产名录代表性传承人，高谊长已经同木浮雕这门手艺相伴五十余年。如果以“一生只做一件事”般的心无旁骛作为标准，很少有人比高谊长更配得上“匠人”这二字。 ", "设计美学|非物质文化遗产名传承人高谊长作品解析\n"]
["17世纪木雕师用上百件工具，让木头拥有灵魂！ ", "设计美学|雕刻师让木头拥有灵魂\n"]
["剪瓷雕是一种以造型绘画为基础，运用剪裁的瓷片镶嵌在屋脊、厝角、檐下照壁等地方的建筑装饰艺术，是闽南建筑的一道亮丽风景线。一把造型独特的铁钳，一张一合，剪出了缤纷色彩，剪出了一番奇葩的意境，也剪出了闪耀于闽粤台三地的艺术奇葩。 ", "设计美学|剪瓷雕工艺制作过程\n"]
["90后小伙敢破偏见，立志用余生传承竹编文化，刁宽是一位90后竹编手艺人，和其他的手艺人不一样，在他8个月大时右手受伤。当所有人都不看好他学竹编时，他用3个月时间，打破偏见，用精美的竹编作品，颠覆众人的认知，并得到浙江东阳竹编工艺美术大师胡正仁的认可。百多邦,与你一起，走近刁宽的竹编世界！ ", "设计美学|一位90后竹编手艺人学艺历程\n"]
["匠人地图，剪纸创作过程，看完根本不敢相信是剪纸。艺术家：小岛奈保。 ", "设计美学|艺术家剪纸创作过程\n"]
["陈涤，一位精研皮雕的哈尔滨理工大学的设计系老师，从下第一刀开始到今天，11年里制作了723件作品，客户遍及海内外。到底是什么让陈老师的作品看起来“不太一般”？或者说能卖出好价钱？可以参考陈老师的处女作《高定皮具师：如何从零起步做出万元皮具》，这本书记录着陈老师踩过的坑、走过的路，也记录着陈老师想过的事、用过的心。转发这条微博，抽3位小可爱送书一本～ ", "设计美学|陈涤老师处女作《高定皮具师：如何从零起步做出万元皮具》\n"]
["匠人地图，铁做的会飞的蜻蜓，摆头的鸟，好生动，像活的一样。铁艺，设计师Bob Potts 。 ", "设计美学|铁艺工艺鉴赏\n"]
["她，是国风手工大神，也是花丝镶嵌传承人。8月9日，与百多邦一起，看#非遗传承，少年敢当#，感受雁鸿的敢想敢为，如何用一双巧手创造奇迹。 ", "设计美学|看花丝镶嵌传承人如何用一双巧手创造奇迹\n"]
["匠人地图，世界上最大陶瓷雕塑，看完感觉太震撼了。这对艺术家夫妇直接创造了一个热带雨林。 ", "设计美学|陶瓷雕塑看完感觉太震撼了。\n"]
["匠人地图，一场关于玻璃雕塑美轮美奂的幻想曲，艺术家Stine创作的建筑外观玻璃雕塑作品继承了现代主义的工作效率，美的令人窒息。 ", "设计美学|艺术家Stine创作作品美的令人窒息\n"]
["绘画过程严苛的清代刺绣唐卡唐卡是藏传文化中一种独具特色的绘画艺术形式，唐卡的绘制过程要求极为严苛,绘制期间忌食肉、忌葱蒜、忌女色。绘制前要沐浴净身,举行相应的宗教仪式,颂念经文、奉献供品。 ", "设计美学|清代刺绣唐卡唐卡制作过程分析\n"]
["带来生命的神话的动态雕塑，邦吉尔的翅膀”是一个巨大的动态雕塑，带来生命的神话。以鹰的形式呈现，是一种身临其境的多重感官体验，目前正在博物馆内展览。", "设计美学|在博物馆内看动态雕塑展览\n"]
["如果这几个在同支球队打球，会得几冠！", "体育|在同支球队打球\n"]
["张宁这球走步了？昨天发了张宁，这球不少人说走步，大部分人说的是后面那个上篮，4，5步了。刚开始接球的时候，可以看做012。", "体育|张宁带球走步\n"]
["巴恩斯&马克西组连续篮下不中，笑果拉满了朋友们！关键球挑战赛上，最后一组登场的巴恩斯和马克西喜剧效果拉满，在“天勾”绝杀点连续篮下抛投不中！", "体育|巴恩斯&马克西组关键球挑战赛连续篮下抛投不中\n"]
["我们是冠军！恭喜隋文静/韩聪，我们的葱桶组合夺得2022北京冬奥会花样滑冰双人滑金牌！也恭喜彭程/金杨突破自己，取得了第五名的成绩，迎来了自己的高光时刻。你们全部都值得！[抱一抱]其实在学习花滑这段时间，星瞳也深深感受到了竞技体育的魅力。万事开头难，就像今天第一次站在解说台前，虽然不够完美，但能突破自己就是好的对不对！接下来的日子里，不管是直播，声乐还是练舞，星瞳都会以为国争光的奥运健儿们为榜样，用汗水铺砌前进的道路。小星星们愿意陪星瞳一起成长吗？", "体育|恭喜隋文静/韩聪夺取北京冬奥会花样滑冰双人滑金牌\n"]
["表演滑在哪可以看呀刚刚看了央视频和企鹅体育都没看到", "体育|哪里看表演滑\n"]
["看《我心飞扬》作为“中国奥林匹克体育电影三部曲中的第三部，讲述了冬奥健儿们敢于拼搏，为国争光的故事。在挫折和压力下，为了实现冬奥金牌零的突破，秦杉组建了以杨帆为代表的中国短道速滑队，向金牌发起冲击！", "体育|看中国奥林匹克体育电影，向金牌发起冲击\n"]
["找个一起打羽毛球的，每天晚上七点左右，田径场的体育学院，有网没网都能打，可以风雨无阻。我就是业余想找个运动锻炼身体，算体能比较好的女生吧，羽毛球喜欢打高远球，可能下手也比较重。身边都是柔柔弱弱的女孩子，我觉得让着别人打球也没什么意思，所以她们跟我基本上都打不过10分钟。这里看看有没有能一起打球的人，不行我可能要去那里贴个找羽毛球友的广告单了", "体育|找个一起打羽毛球的在田径场体育学院，我喜欢打高远球\n"]
["体操真的是神仙项目，运动员们也非常宝藏，已经入坑并且不能自拔了，各位世界冠军们真的实力宠粉，我朝男子体操冲", "体育|我朝男子体操冲\n"]
["江苏苏州，有网友透过窗户拍下女足隔离期间仍刻苦训练的画面！不骄不躁，保持本心！铿锵玫瑰~不弃不馁无惧无畏~！期待女足姑娘再创佳绩！", "体育|期待女足姑娘再创佳绩，刻苦训练\n"]
["会当凌绝顶一览众山小！在北京冬奥会自由式滑雪女子U型场地技巧决赛中，中国队运动员谷爱凌成功夺冠，为中国体育代表团摘得第8金！这下可以和姥姥一人一个金牌了！", "体育|中国队运动员，为中国体育代表团摘得第8金\n"]
["今日自由式滑雪女子U型场地技巧资格赛，谷爱凌第一轮93.75，第二轮，谷爱凌直接拿到95.50锁定U型池决赛的名额，目前谷爱凌已收获1金1银！", "体育|在自由式滑雪女子U型场地，拿到95.50锁定U型池决赛的名额\n"]
["五届冬奥拿下三金，单板之神肖恩·怀特含泪告别北京冬奥，并宣布退役！作为单板滑雪史上最伟大的运动员之一，肖恩·怀特曾三度将冬奥会单板滑雪U型池冠军收入囊中，成为冬奥会史上首个单板滑雪三冠王。此外，他还曾五次获得夏季极限运动奖牌并两度摘金，是首位既在夏季又在冬季世界大赛上夺冠的单板运动员。", "体育|五届冬奥拿下三金，单板之神，获得夏季极限运动奖牌。\n"]
["中国女足3-2逆转韩国女足夺冠！即使落后两球，女足的姑娘也永远永不放弃，最终逆转！让我想起了铿锵玫瑰的一句歌词：风雨彩虹铿锵玫瑰~纵横四海笑傲天涯永不后退!~[虎爪比心]", "体育|中国女足3-2逆转韩国女足夺冠\n"]
["9种最佳虐腹动作，手把手教你打造人鱼线马甲线！", "体育|教你打造人鱼线马甲线\n"]
["最全的拉伸肌肉图示，哪不舒服拉哪里拉伸可以增加肌肉的柔韧性，柔韧性的增加也会促进身体的协调性，调整肌群不平衡进而改善身姿体态[耶]同时拉伸还能瘦腿，瘦腿真的不难。", "体育|最全的拉伸肌肉图示，哪不舒服拉哪里\n"]
["跑步后拉伸动作，防止小腿变粗，健康有效，赶紧收藏，学起来，跑完步不能立刻洗澡，刚跑完步就洗澡,有的人还可能因为大脑缺氧出现头昏眼花等症状，建议休息20分左右后在洗澡！", "体育|跑步后拉伸动作收藏学起来\n"]
["下背部练习合集，练习下背部动作同样很多，8个不错的动作。利用杠铃，健身球，固定板，器械，负重物等，还有几个徒手练习下背部的动作。让自己的下背部更完美~选择几个动作加入到背部训练计划中，每个动作3--4组，每组8-10次/10-12次/12-15次，用合适重量，更多的感受下背部的发力。", "体育|下背部练习合集，选择几个动作加入到背部训练计划中\n"]
["不会滚泡沫轴的同学看过来了咯，泡沫轴是缓解肌肉疲累，预防肌肉损伤，促进肌肉恢复的利器，如果使用过程中有点痛，那就对了，越是有几乎难以忍受的痛，就越是要多滚滚，如果滚起来没什么感觉的，那就可以少滚滚，买一般浮点的泡沫轴就可以了，狼牙棒型的可能会滚出淤青来。", "体育|滚泡沫轴缓解肌肉疲累，促进肌肉恢复\n"]
["目前的中国女排，队长朱婷正在治疗手腕伤病，颜妮，刘晓彤等老将选择退役离开，一批00后小将在联赛中崭露头角，新主教练面临着重新组队的考验，并且留给他的准备时间不会很多。他需要总结东京奥运周期的经验和教训，从队伍管理，作风建设，技战术提升各方面补短板，强弱项，为迎接接下来的一系列大赛做好充足准备。郎导带中国女排近9年，没有谁比她更了解这支球队，她将从过来者的角度给选帅提出最专业的帮助和建议。", "体育|带领中国女排，总结东京奥运的经验和教训\n"]
["我的朋友圈和大年初一一样沸腾，太激动了想再夸一条珊球王，进可攻，退可守。防守兢兢业业回到底线，绝平，抽筋，点球一锤定音，咱就说这种精神是不是值得狠狠夸？中国足球原本是不是就应该是这样的态度？", "体育|再夸一条珊球王，中国女足进可攻退可守\n"]
["梦之队不仅有最强的专业技术和最拼最敢的精神，更有一代代中国跳水人的热爱的传承。祝贺#中国跳水队入围劳伦斯最佳团队候选#！", "体育|有一代代中国跳水人的热爱传承，祝贺中国跳水队\n"]
["雪车在我们国内属于新兴冷门项目，来自上海的冬奥选手邵奕俊也是我知道的第一位中国雪车选手今天。", "体育|邵奕俊我知道的第一位中国雪车选手\n"]
["今天亲故跟随我，一起来听听他的前教练，中国铅球名宿隋新梅指导如何评价她的这位得意门生吧。", "体育|听听前教练何评价她的这位得意门生吧\n"]
["奥运帆船冠军徐莉佳加入冬奥，万物皆可冰壶挑战，帆船运动员如何玩转冬奥冰壶项目？，徐莉佳小姐姐不但挑战成功，还向网友喊话:“你敢来挑战我吗？”", "体育|奥运帆船冠军徐莉佳加入冬奥。玩转冰壶项目\n"]
["今天我不在海上航行啦，来到中国F1超级驾照第一人，马青骅的卡丁车场来体验“陆地航行”！[酷]通过和小马哥的交流，我觉得赛车和帆船这两个项目在器材丰富度，理论知识结构，人与工具配合以及在中国的发展历程等很多层面都有惊人的相似性，一起来了解下。", "体育|来到卡丁车场来体验“陆地航行”\n"]
["中国女子铅球两代人的传承，薪火相传，铸就了现在的辉煌—#体坛佳音#专访中国女子铅球队主教练隋新梅，顺便请教练来看看我推铅球的水准如何？", "体育|专访中国女子铅球队主教练\n"]
["前两天看到水庆霞指导即将担任中国女足主教练的消息，我感觉特别激动和兴奋。相信她作为早年铿锵玫瑰的代表人物之一，深耕女足事业多年，执掌中国女足也是众望所归。", "体育|看到水庆霞指导即将担任中国女足主教练的消息感到激动兴奋\n"]
["去年年底，我也有幸两次和搭档一起探访了她和她带领的上海女足，并透过视频记录下了一个随和而不失幽默智慧的水指导。", "体育|有幸两次探访水指导带领的上海女足\n"]
["期待上海足球圈的“郎平”能够带领中国女足走出低谷，在接下去的亚洲杯中取得好成绩。", "体育|期待带领中国女足走出低谷，在亚洲杯中取得好成绩\n"]
["我们今天，体坛佳音，的主人公范忆琳，两岁多就开始接触体操，有近20年的运动生涯，参加过两届奥运会，同时也是整个世界范围内为数不多能够蝉联体操世锦赛女子高低杠金牌的优秀选手，一起来听她的故事吧。", "体育|在体坛佳音一起来听范忆琳运动生涯故事\n"]
["游泳能自学吗？鼻炎能游泳吗？能不能游出“倒三角”？答案都在这里！确定不Get一下？", "体育|游泳学习方法和注意介绍\n"]
["苏翊鸣今天18岁了，苏翊鸣4岁接触单板滑雪，为滑雪，可以不睡懒觉，提前完成功课，有冻疮也坚持上山。同为运动员，这也让我深受感动。努力永远不会欺骗自己！18岁是新的开始", "体育|为苏翊鸣单滑雪学习精神感到\n"]
["经常有小可爱在评论或者私信里面问我，游泳能不能起到减肥的效果，那当然是肯定的了！游泳，不但是一项非常好的燃脂运动，而且对于我们关节还没有损伤。", "体育|小伙伴私信我游泳能不能减肥\n"]
["本着对你们负责的态度今天我就来实际测验一下各种泳姿的消耗是多少，最后，我还想告诉你一种比游泳更适合的減肥方式。", "体育|测验一下各种泳姿的消耗是多少\n"]
["18日晚六点半，双人滑短节目，彭程，金杨第14位出场。配乐《月光奏鸣曲》和《NoOne》。隋文静，韩聪第17个出场，配乐《碟中谍2》。预祝冬奥健儿取得好成绩，超越自己！", "体育|双人滑短节目出场预告，预祝冬奥健儿取得好成绩\n"]
["自由式滑雪女子U型场地技巧资格赛开赛，中国选手张可欣2002第15个出场，张可欣拿到77.50分。第二轮张可欣秀出1080高难度动作，86.50(4)成功晋级决赛！[冰墩墩]。", "体育|自由式滑雪中国选手成功晋级决赛\n"]
["冬奥会男子冰壶循环赛第11轮，中国队在第九局4-5落后的情况下，末局拿下两分，最终以6比5战胜瑞士队！", "体育|冬奥会男子冰壶最终以6比5战胜瑞士队\n"]
["随着中国选手孔凡影顺利完赛。#北京冬奥会#高山滑雪女子滑降的比赛全部结束。孔凡影以1:44.53成绩排在总成绩的第31。孔凡影本届冬奥会先后参加了女子回转，大回转，超级大回转和滑降四项比赛，全部顺利完赛。她在崇山峻岭的“雪飞燕”留下了自己顽强拼搏身影，好样的！", "体育|高山滑雪女子滑降比赛全部结束孔凡影总成绩的第31\n"]
["单板滑雪男子大跳台决赛，美国选手克里斯·科宁跳出92分高分，挪威选手蒙斯·勒伊斯韦兰89.25分，荷兰选手尼克·范德费尔登83.75分！中国选手苏翊鸣第八位出场，苏翊鸣1800高难度动作，稳稳落地，苏翊鸣真的太帅了！89.50分！", "体育|单板滑雪男子大跳台决赛\n"]
["你所练过的瑜伽[丘比特]最后都会融入你的潜意识[虎爪比心]变成你的气质气质，是一种由内心散发出的优雅。", "体育|你所练过的瑜伽\n"]
["八一男篮即将退出cba，这真的是70.80年代球迷的最深刻记忆了，他们不依靠外援，本土球员创造的历史成就是别的球队无法比拟的，他们完成了历史任务，敬礼，八一！", "体育|八一男篮即将退出cba\n"]
["威少这没法洗了，虽然17年mvp有争议，但18年也受到了很多不公正的指责，19年乔治带飞了他，掩盖了他水平大幅下滑的问题。威少就是这个矛盾体，最强的时候其实不知道怎么带领球队获胜，今年他被安可的五维口袋认为是最接近“秘密”的一年，原因居然还是因为他变菜了，唉。", "体育|威少水平大幅度下滑变，不知道怎样带领球队获胜。\n"]
["打高尔夫，和做人一样，需要一步一步的走向扎实，走向规范，走向成熟，走向平静，走向成功[haha]在这里再次强调一下我的高尔夫观点：", "体育|打高尔夫需要一步一步的走向扎实\n"]
["东京奥运会举重冠军举重吕小军发博为中国亚洲杯打call：“胜利的喜悦，是靠坚持的奋斗换来的。只要肯坚持，就没有达不成的目标。举重是这样，足球也是这样！", "体育|东京奥运会举重冠军为中国亚洲杯打call\n"]
["10月22日，2023年亚足联中国亚洲杯会徽发布暨首座专业足球场揭幕仪式将在上海浦东足球场举行。", "体育|中国亚洲杯会徽发布揭幕仪式在上海举行\n"]
["奥运会，艺术体操团体全能决赛正在进行，资格赛排名第五的中国队完美演绎了敦煌飞天，暂列五球赛第五位。花游赛场的青蛇，艺体赛场的敦煌飞天，中国传统文化在奥运赛场上完美展示！", "体育|艺术体操团体全能决赛正在进行中国队暂列第五位\n"]
["奥运会，空手道冠军担任日本闭幕式旗手，在空手道男子个人型比赛中获得金牌的冲绳选手喜友名谅，将担任东京奥运会闭幕式日本代表团旗手。", "体育|空手道男子个人型比赛选手，担任东京奥运会旗手\n"]
["奥运会乒乓球比赛硝烟已经散去，但男团决赛依然让人回味悠长。6日晚，男团决赛前的动员会上刘国梁曾对樊振东说：你这会儿如果不挺身而出，什么时候出？还出不出了？围观奥运会。", "体育|乒乓球比赛，决赛前的动员会\n"]
["奥运会田径比赛，在札幌大通公园结束了最后一项-男子马拉松决赛争夺。中国选手杨绍辉888以2小时14分58秒获得第19名，创造中国男子马拉松在奥运会上的最高排名。[打call]#中国田径梦之队#。", "体育|男子马拉松决赛争夺，中国男子马拉松在奥运会上获得最高排名\n"]
["各队可以从广州队挑人了，抓紧抢[笑cry]武汉三镇抢前抓早，不仅买了他们俩，还引进了恒大足校有潜力的小朋友。", "体育|武汉三镇进了恒大足校有潜力的小朋友\n"]
["江苏球迷注意，我们明天报纸采访了江苏足协总教练，他是吉翔孙可等球员的恩师，现在带领梯队，从这个采访，可以了解江苏足球的青训现状。", "体育|采访了江苏足协总教练\n"]
["54-54两个球队投篮居然都是37中21，神奇的比赛。", "体育|两个球队投篮居然都是37中21\n"]
["有球迷想看最后一个抢篮板的片段，献上！气氛真的好。", "体育|球迷，想看最后一个抢篮板\n"]
["打了会保龄球感受了一次全垒打却也感受了，全垒打后的惨淡[费解][笑cry]还把我的美甲p了。", "体育|打了会保龄球\n"]
["最近想玩棒球来着，然后今天就认识到一位棒球队的朋友，天赐我也。", "体育|想玩玩棒球刚好认识一位棒球队的朋友\n"]
["特鲁索娃在冬奥会再现其独门绝技“蟹步”！花样滑冰，体育精神，最美舞者。", "体育|冬奥会花样滑冰再现其独门绝技“蟹步”\n"]
["今晚也是老将的圆梦时刻，每每为竞技体育感动的时候，乒乓球都会提醒我背后的故事，但是请相信努力不会被辜负，等你的圆梦时刻[2022]冬训Day13，宝贝今天也外出啦，骑车要注意安全哦，训练加油，相信你，爱你，开心健康！", "体育|为竞技体育感到，努力打乒乓球训练加油\n"]
["你永远可以相信中国自由式滑雪空中技巧队！yyds。", "体育|相信中国自由式滑雪空中技巧队\n"]
["徐梦桃解释颁奖时为什么哭当时其实不想哭，但在那个氛围下实在忍不住，这个项目太不容易了，距离领奖台8年终于圆梦真没绷住。", "体育|徐梦桃距离领奖台8年终于圆梦\n"]
["今晚在咪咕体育直播间和冬奥会短道速滑奥运冠军周洋咩咩，蹦床奥运冠军中国蹦床董栋，主持人杨健聊得很开心。", "体育|今晚在咪咕体育直播间聊得很开心\n"]
["祝福所有的中国冬奥健儿在接下来的北京冬奥会上继续加油，都能取得自己理想的成绩。", "体育|祝福所有的中国冬奥健儿取得理想的成绩\n"]
["明天就是扣篮大赛了，让我们欣赏一下白乔丹解锁的最新高难度扣篮[羞嗒嗒]希望明天的扣篮大赛也会有如此精彩的扣篮～", "体育|欣赏白乔丹高难度扣篮\n"]
["如何提高自己的运球能力？分享一期基本的运球训练干货，掌握了这些方法，你的运球也会有很大的进步", "体育|提高自己的运球能力\n"]
["小詹可以胯下换手暴扣了！真的猛，小詹所在的塞拉峡谷高中开始打季后赛了，在第一场比赛赛前，他来了个胯下换手暴扣，真的猛！", "体育|小詹胯下换手暴扣了真的猛\n"]
["这场比赛塞拉峡谷89-70大胜对手，小詹砍下14分8板6助攻。", "体育|这场比赛大胜对手\n"]
["看看ballislife现场跟拍的比赛精华集锦，感受下美国高中的篮球氛围。", "体育|看ballislife现场跟拍的比赛\n"]
["CJ之前在休赛期的一些基本功练习，包括控双球，胯下干拔，后撤步，胯下抛投等技巧，真的丝滑！", "体育|基本功练习控双球胯下投抛胯下干拔\n"]
["NCAA一级后卫被网红击败，单挑到底应该怎么打？美国篮球网红白艾弗森跟前一级球员米尔斯单挑，打了三局，前两局三次运球次数限制，最后一局无运球次数限制。11分，进1球算1分，三分算2分。最终白艾弗森三分绝杀，3-2击败米尔斯。", "体育|白艾弗森三分绝杀击败米尔斯\n"]
["白艾弗森的运球衔接，真的没的说。米尔斯，之前看他打全场，运球节奏感很强。现在打单挑，有点怀疑他是不是一级后卫，进攻手段有点匮乏。", "体育|白艾弗森的运球衔接节奏感很强\n"]
["张子昊SOD，之前介绍过的一位北京小伙，身高1米88，打法比较飘逸。在一些野球局中，因为中距离非常抢眼，被戏称为酒仙桥德罗赞。", "体育|张子昊打法比较飘逸在野球局中非常抢眼\n"]
["沃尔，比斯利等人近日在一起训练。看看沃尔的个人训练精华，突破暴扣，追身钉板大帽，感觉还是很猛啊？", "体育|看沃尔的个人训练精华，突破暴扣追身钉板大帽\n"]
["训练的目的是什么？是熟练掌握一种技巧，形成肌肉记忆，是模拟实战情况，习惯对抗。之前伦纳德的单打得分训练视频，有一些细节给了脚踝哥启发，或许大家平时训练存在一些误区，跟大家一起交流研究，学习进步。篮球技巧的磨练，是一种持续性的工作，并不能在短时间内快速完成所有环节。", "体育|看单打得分训练视频，交流篮球技巧训练\n"]
["维金斯NBA场下单挑技巧第1部，维金斯的技术，其实挺全面的，背身，急停跳投，后撤步，转身....等技巧都有。脚踝哥剪辑了维金斯NBA场下单挑训练技巧系列，今天分享第1部。", "体育|分享单挑训练技巧、急停跳投、后撤步\n"]
["近日，我觉得跆拳道比篮球有意思多了，AvishagSemberg，以色列跆拳道运动员，东京奥运会上获得49公斤级铜牌，成为以色列跆拳道历史上第一位获得奖牌的运动员。长相清纯甜美，大家喜欢吗？", "体育|我觉得跆拳道比篮球有意思多了\n"]
["他叫孙悦，是一名消防员。身高1米72，体重73KG。他把急停中投练出了自己的味道，不管是面框单打，挡拆后的急停中投，还是后仰跳投，真的太绝了。你在野球场遇到过这样的中投高手吗？", "体育|野球场遇到急停中投，面框单打高手\n"]
["还是回归技术本身，今天发一期他的实战细节，脚踝哥搜集了欧篮，欧洲杯，奥运会热身赛等镜头，剪辑了东契奇NBA场下进攻技巧系列视频。", "体育|发一期NBA场下进攻技巧系列视频\n"]
["跟NBA的打法差不了太多，就是各种后撤步，抛投，脚步，慢三步对抗，真的是节奏大师！", "体育|跟NBA的打法节奏相似\n"]
["篮球场单挑技巧第1部，打篮球，绕不开单挑，增强自己的篮球单挑水平，不是什么坏事。如果说一句话来概括单挑，就是：技多不压身，投篮是王道。", "体育|篮球场单挑技巧概括\n"]
["但不管投篮还是突破，归根结底，就是找到合适的出手位置更空间。运球不好，身体还可以，就多利用身体对抗获得空间。身体一般，速度快，就多利用技术晃开出手空间。运球不好，投篮不行，身体还差，那就多练！", "体育|投篮还是突破就是找合适的出手位置和空间\n"]
["脚踝哥这次整理了这些年发的单挑视频，把其中精彩的招式剪辑出来，各种变向，后撤步，转身，背后运球，拜佛，胯下加速，急停跳投等技巧，包含高中生，大学生，NBA球员，绝对的营养干货！", "体育|整理了这些年发的单挑视频，把其中精彩的招式剪辑出来\n"]
["韩国短跑运动员金智恩好像特别火，天使般的脸庞，魔鬼般的身材，谁不爱呢。", "体育|韩国短跑运动员金智恩特别火\n"]
["汤普森15分钟训练精华，对于初学者来说，把基础的急停跳投（颠投），麦迪式胯下干拔（犹豫式干拔），掌握好了，剩下的无非就是各种运球情况下的衔接调整。", "体育|把基础技巧掌握好，剩下的就是衔接调整\n"]
["隋文静韩聪双人滑冰捻转四周跳有多难？你们要的“葱桶”组合的捻转四周视频来了！早在2016年，隋文静韩聪组合就已经完成了这个动作！", "体育|分享双人滑冰捻转四周跳视频\n"]
["为什么自由搏击收入不如拳击和mma。", "体育|自由搏击收入低\n"]
["日本女子摔角#女演员的职业摔角团体赛，从2V2到1V1，先看蓝蓝一人压倒俩壮妹，再看打不倒的小白多顽强~", "体育|摔角团体赛\n"]
["不建议自学搏击，费时费力提高难。", "体育|自学搏击\n"]
["今天面试教练，遇到个格斗高手！", "体育|遇到个格斗高手\n"]
["自由搏击比赛武德从碰拳礼开始。", "体育|自由搏击比赛\n"]
["恭喜徐梦桃登上自由式滑雪空中技巧女子组最高奖台，16年的坚守，自由式滑雪空中技巧中国女子第一枚冬奥会金牌！夺得金牌离不开长期的坚持与沉淀，加油，自由式滑雪空中技巧国家队！#凌空直上当赢不让#孔凡钰，邵琪也同样值得我们骄傲，笔芯！", "体育|自由式滑雪空中技巧，拿到中国女子第一枚冬奥会金牌\n"]
["应清怀明明出战女子雪车女子单人雪车第1轮，中国选手应清Qing排名第五位，我是怀明明呀排名第六。", "体育|女子单人雪车\n"]
["恭喜高亭宇收获男子速滑历史首金，创造历史的时刻！速度滑冰，唯快不破！高亭宇的成功，是日复一日的努力和汗水，同样也是中国奥运训练体系，训练服务，比赛装备的整体的胜利，", "体育|恭喜高亭宇收获男子速滑历史首金\n"]
["今晚是蝶泳小公举终于在11点之前完成了拍摄，果然疲倦就会产生抵触情绪，虽然心里说不，但身体却非常诚实，还是拍完了，现在想去吃个晚饭不过份吧", "体育|蝶泳小公举终于完成了拍摄\n"]
["6号位在对手的前锋线和前卫线之间寻求接球机会，之后突然带球向防守方阵型内推进，同时7号位内切，给2号位带出肋部第二空档。蒂亚戈换下亨德森之后，把上半场的进攻套路，变成了可左可右的镜像版。", "体育|在前锋线和前卫线之间寻求接球机会，带球向防守方阵型内推进\n"]
["边后卫在有球侧作为第一防守人的时候，需要压出来，中后卫也好，后腰也好，是主动往第二防守人的角色靠拢的，但是当球转移到弱侧，", "体育|边后卫在有球侧作为第一防守人需要压出\n"]
["刚才还是第一防守人的边后卫就需要马上切换到第三防守人的角色，必须要主动去保持和同侧中后卫之间的距离，保护中后卫身后的盲区。", "体育|第一防守人切换到到第三防守人，保护中后卫身后的盲区\n"]
["这个球，斯特林在罗斯倒地后，迅速发现了他和左中卫之间的空间。而往往越是这种快节奏的转换，越容易让防守角色发生跳跃式转换的边后卫出现失位，无法保持队形的场景。", "体育|发现中卫之间的空间快速转换，使边后卫出现失位\n"]
["男子冰壶金牌赛结束，恭喜爱丁终于实现他的奥运梦！五届世锦赛冠军今天终于带领他的队伍夺得冬奥金牌，另外英国队今天也很出色，两队联手为观众奉献了一场精彩的冰壶对决！", "体育|男子冰壶金牌赛结束，恭喜爱丁实现他的奥运梦，\n"]
["明天女子冰壶金牌赛也将打响，究竟是英国女队为男队弥补遗憾，还是藤泽五月助日本队实现突破？让我们拭目以待！", "体育|女子冰壶金牌赛也将打响\n"]
["2012印第安维尔斯一场比赛，莎拉波娃以强势的底线进攻迎来半场落地高球机会，正当莎娃准备蓄力一击时，在底线防守的基里连科突然用球拍连敲地面三下。裁判当即暂停比赛，判基里连科丢掉这一分。", "体育|印第安维尔斯一场比赛，进攻迎来半场落地高球机会时，底线防守用球拍连敲地面三下，丢掉一分。\n"]
["学员两次胯下击球", "体育|胯下击球\n"]
["胯下运球+双脚同时移动，运球能力将进一步提升。网坛快报的微博视频。", "体育|胯下运球双脚同时移动将会提升运球能力\n"]
["太久没打球了，加上成都连绵的阴雨，打一场实属不易，不过很开心的是肩膀完全好了，如何后退击球？挑高球需要后退击球，但稍不留意就会追不到球或者重心不稳。后退击球的重点在于灵活调整脚步L网坛快报的微博视频。", "体育|太久没打球了，挑高球需要后退击球\n"]
["反手切球慢动作，注意握拍姿势与发球相同。L网坛快报的微博视频。", "体育|反手切球，握拍姿势与发球相同\n"]
["郑洁的防守真的太恐怖了！一直被对手拉到了镜头之外拉回奔跑，最后依然打出穿越制胜分！对手只能掩面无奈。", "体育|郑洁的防守真的太恐怖了，最后打出穿越制胜分\n"]
["打网球遇上普拉提。利用核心床，通过动作感知本体发力与动力传导。", "体育|打网球遇上普拉提\n"]
["国内1米7级别的草根中，他的运球节奏最好！军哥黄宇军不会扣篮身高1米71，在1米7上下这个身高级别的草根球手中，我认为军哥的基本功可以说是第一档，运球节奏感可以说是最强了。", "体育|黄宇军运球节奏感可以说是最强了\n"]
["他的变向，后撤步，碎步，拜佛，转身，假动作等连招，一套一套的，打路人很轻松，在高水平的单挑中，也能把自己的招牌用出来，这些基本功跟连招非常值得大家学习。", "体育|他的变向后撤步，碎步，转身假动作连招值得大家学习\n"]
["塔图姆的投篮教练比较胖，体型就像个迷你版奥尼尔，他给自己取得外号叫熊猫。但是他的实战，基本以投篮为主，而且特别准。", "体育|投篮教练比较胖，他实战以投篮为主特别准。\n"]
["真正的地板流，后撤步，急停跳投慢悠悠的，大家感兴趣可以看看他的实战小视频。", "体育|看地板流，后撤步，急停跳投实战小视频\n"]
["今天脚踝哥就带来原创剪辑：杜兰特NBA场下无解单打技巧第1部。镜头素材来自奥运会，世锦赛，美国男篮训练，休赛期训练局等。", "体育|原创剪辑杜兰特无解单打技巧\n"]
["各种急停跳投，干拔，后撤步，胯下变向，观赏性还是非常高的。", "体育|观赏急停跳投，干拔，后撤步，胯下变向等技术\n"]
["最近一年很流行这种后撤步？你会吗？看看鹈鹕球员沃克训练时演示的一种后撤步，最近一两年好像特别流行，尤其是在国内野球手中。", "体育|看看鹈鹕球员沃克训练时演示的一种后撤步\n"]
["有点不知道怎么形容，就是换手运球，同时突破那侧的手，往突破反方向拉回。能踩碎步，幅度大，迷惑性很强。", "体育|换手运球突破，反方向拉回\n"]
["马来步比一般步伐速度都快，所以大部分以进攻应用为主，对方回球平高可用马来步。", "体育|回球平高可用马来步\n"]
["国外媒体发布了一段森林狼状元爱德华兹赛前热身的视频，胯下运球，慢三步，主动对抗，后撤步，胯下回跳后撤步，技巧性还是很巧的，这种训练方式也值得大家学习。脚踝终结者联盟的微博视频。", "体育|爱德华兹赛前热身的视频，胯下运球，慢三步，主动对抗，后撤步，胯下回跳后撤步技巧值得大家学习\n"]
["春节档的《宝可梦传说：阿尔宙斯》还是好玩的！我个人也把它推荐给了其他朋友，我觉得对于观望这个系列很久的朋友，这是十几年一度的入坑良机。本期视频从刚上手的眼前一亮，到通关后的冷静回望，从介绍到评测，向你展示了一个我眼中的《阿尔宙斯》。", "游戏|《宝可梦传说：阿尔宙斯》还是好玩的！通关\n"]
["Lumino City解谜游戏画风超赞!是不得不说这个超级经典的解谜游戏，场景十分漂亮治愈。", "游戏|解谜游戏画风超赞\n"]
["《爷爷的城市》在场景中有很多谜题烧脑，而且要和里面NPC进行对话活动信息来破解，连贯性解谜思路，总体来说难度不大，想解压又解谜的伙伴快去玩! ", "游戏|《爷爷的城市》谜题烧脑要和NPC进行对话活动来破解 \n"]
["《上帝模拟》（Fata Deum）13分钟实机演示公开，游戏试玩Demo现已上线Steam，完整版预计2022年内发售，支持中文。玩家可以恣意塑造定居点和城镇居民，与其他神明争夺影响力。追随者越多，你所拥有的权力就越大。合理管理法力值来操纵定居点、信徒和现实本身的结构。带领城镇走向辉煌，还是引诱人们成为放荡的恶魔，都将由你来决定。", "游戏|上帝模拟游戏试玩以上线\n"]
["下午排位估计遇到对面套路开局了，开局bp乐了，我一看这不是冰雪节运动会那套阵容，选4保1剑圣这搭配也能赢啊？然后下路7级以后再也没出过2塔，游戏体验感大概就是毫无参与感吧。", "游戏|排位遇到套路开局，bp乐了，4保1剑圣\n"]
["王者荣耀啊，姐妹们有被无语到，巅峰赛玩小乔，我给下路点了撤退。对面辅助是兰陵王把他抓死了。就说我，要吃我线，我没理。（但是我还是跟我对象吐糟了一下）最后赢了。我和我妹妹挂的cp嘛，这个人看我亲密关系，就去加我妹妹，说我cpdd，无语死了。", "游戏|王者荣耀巅峰赛，玩小乔下路打辅助，玩兰陵王被抓死\n"]
["从斗牌传说完全看不懂规则，到玩雀魂根本记不住牌型赢也不知道怎么赢得输也不知道怎么输的，到?看散人打了无数次麻将，依然学不会打麻将，我是笨蛋。", "游戏|玩斗牌传说，玩雀魂\n"]
["真的服气了，怎么会有这么恶心的人啊，开局别人打伤害，大乔补技能k头，完事在那觉得自己特别牛逼，不跟射手，射手被对面连体婴打爆，不出辅助装出法装，一直吃别人线，被说了就把装备全卖了，我们打团他在那逛街，最气的事这种搞心态的还举报不成功。", "游戏|打伤害，玩大乔补技能，射手被对面打爆，打团卖装备\n"]
["个人感觉比起开放世界也许二次元抽卡养成才是原神核心的玩法，毕竟虽然地图大，但随机性交互性都没有那么的为所欲为。这不是手机性能的问题。而是作为联网联机大版本更新手游的问题让玩家为所欲为，每一个世界都有不同这是不可能实现的。包括其他的联机开放世界手游。联机开放世界手游最大的问题就是不够开放。不够让玩家为所欲为。", "游戏|二次元抽卡养成才是原神核心玩法，联机手游玩家不够开放\n"]
["太无聊了昨天往平板上下了一堆氪金手游，什么es绘旅人恋与，本来打算打发一下时间，算了，还是把钱留着给光头吧。", "游戏|氪金手游，绘旅人恋与\n"]
["暖阳在刚刚结束的比赛中，选出了镜秀到飞起，团战中进场瞬秒C位，中路一波单杀拿下大优势，北京WB最后拿下胜利，拿下他们在2022KPL春季赛的四连胜！", "游戏|团战，单杀，2022KPL春季赛四连胜\n"]
["有毒哇，王者这是知道了我明天以后就没时间打了吗，本来在星耀三和星耀一之间徘徊了好久，都要放弃了，突然从昨晚开始就一直躺到了现在，本来以为晋级赛会渡劫，结果也没有，轻轻松松又躺上去了。", "游戏|王者，在星耀三和星耀一之间徘徊了好久，晋级赛轻轻松松又躺上去了\n"]
["原神好几个大佬带我开宝箱打怪真的好感动，就是不晓得为什么大佬们走的如此匆忙，一声再见还未发出去就离开了。", "游戏|大佬带我开宝箱打怪好感动\n"]
["原神武器池真的有毒[泪]第一次下武器池就定轨吃满，歪完绿枪歪绿剑，我现在整个人都是绿的[苦涩]我只是想给神子抽一个神乐铃呜呜呜，所以要不要氪出来。", "游戏|第一次下武器池抽一个神乐铃\n"]
["英雄联盟手游我不理解，这个游戏是不允许有人菜吗？系统判定说我消极比赛，到现在没收到邮件，也没解释原因，我没挂机没故意送人头没骂人，凭什么说我消极比赛？", "游戏|英雄联盟手游判断我挂机消极比赛。\n"]
["网易果然是烂啊，你自己给逆水寒打上最后一款端游的标签，当时我就想说你再出一款端游你妈就死了。然后上线了永劫无间，挂哥不管，死亡回放不上，单排组队不管，隔壁腾讯手游给你摁在地上打自己心里一点数没有，人家手游都有审查员了，你家主推的永劫无间还没死亡回放和录像，举报不管用。", "游戏|逆水寒端游，永劫无间单排组队，腾讯手游\n"]
["永劫无间不会吧不会有人入坑15天还在打人机吧 没错就是我 是兄弟就来跟我融入白银。", "游戏|玩永劫无间打人机 \n"]
["WBG英雄联盟 万幸我们中单没这么菜，中路挂机补刀还落后不少，带入下路视角应该绝望了吧。", "游戏|玩英雄联盟中路挂机补刀落后\n"]
["WBG英雄联盟怎么说呢，最近战绩的确不错，但是希望不管是选手还是粉丝，都要谦虚谨慎，不要太飘！之前打的顺利，也是因为开局的时候，晒哥出其不意的套路，但很明显其他队伍已经研究过了，像今天就已经有拿格温入侵野区的了！保不准下次比赛就被人家抓住这个套路反包回来，要真是这样的话，开局就要吃大亏了！", "游戏|英雄联盟战绩不错，拿格温入侵野区。\n"]
["最近，好充实，因为打王者真的打得废寝忘食，今天为了让两位野王带我上分，在选英雄的间隙扒饭吃，虽然还是掉了一颗星，我恨！", "游戏|打王者野王带我上分 \n"]
["我的野王脑子里只有野猪和buff。只会说快上来对面在说又不能c 我问什么是c 不约而同的回答我carry。", "游戏|玩野王脑子里只有野猪和buff，对面不能carry我\n"]
["我陪你和平精英，陪你金铲铲，陪你下棋，陪你王者，陪你人类一败涂地，陪你斗地主，连五子棋我都陪你，你还不明白吗？我是真的喜欢打游戏。", "游戏|玩和平精英，玩金铲铲，下棋，打王者，玩人类一败涂地，斗地主，下五子棋，打游戏\n"]
["刚刚斗地主，第一牌我赢了，欢乐豆翻了个倍，从8000翻到1万6，其实也不多。对方两个人一个是15万，一个是30多万。结果15万的那个人可能是觉得我赢了他豆子，一直泼我水和扔我番茄。第二牌我和他是农民搭档，我们三个人都在抢地主，倍数翻到6万多倍了。我无论出什么牌，15万的那个农民搭档都在扔番茄和泼我水。这一牌的最后，我出了王炸，还剩个对三，我心想反正我赢了也只能再翻个倍，无所谓，你泼我水，我也要你付出代价。于是王炸后，我出了一个3，让地主走掉了，嘻嘻，我输了1万6，另一家输了15万，走之前我给地主送了一朵花，使劲泼了几盆水给搭档。", "游戏|玩斗地主，欢乐豆翻了个倍，抢地主，扔番茄和泼我水，出了王炸\n"]
["下午刚玩了两把狼人杀，相比于年前玩的三把，对规则更熟悉了，游戏技巧也略知一二了，发言内容也丰富了，最重要的是两把都赢了，可以。", "游戏|玩了两把狼人杀，游戏技巧\n"]
["屋屋投稿，今天砸了148票百鬼，终于把迦楼罗拼出来了！148票一共出了44片迦楼罗，14片sp和20片ssr碎片，四舍五入迦楼罗就是ssr级别（bushi）！最后温馨提示：砸百鬼的小伙伴，砸豆子中途不要退出碎片是不作数的（我的血泪教训，永远差两片迦楼罗的问题所在QAQ）", "游戏|终于把迦楼罗拼出来了\n"]
["阴阳师中可能是你没见过的御魂，但都是切切实实曾经存在过的。这些御魂在内测时存在过，后来到了正服因为或多或少的原因被删除or替换效果了。", "游戏|玩阴阳师没见过御魂\n"]
["据说在赏金猎人投掷飞镖的时候，默认丢出自己的背部饰品，所以在被莲花反弹飞镖时，也会反弹目标的背部饰品[允悲]视频来自油管，Dota 2 WTF Moments。", "游戏|玩赏金猎人投掷飞镖时丢出自己的背部饰品\n"]
["《部落冲突》是一个战争策略类游戏,加入数百万玩家的行列,与其他玩家联合起来建立强大部落,与你的队友加入史诗级的部落战争对战!带领你的部落走向胜利！在游戏里玩家可以提高自己的野蛮人，弓箭手，野猪骑士，皮卡，龙和其他强大的军队战士与其他玩家对战，提升你的排名与其他玩家联合起来建立强大部落与你的队友加入史诗级的部落战争对战。最终带领你的部落走向胜利！", "游戏|《部落冲突》是一款战争策略类游戏\n"]
["新手提问：射手很早推掉一塔后该干什么？转中路？如果辅助不管你，自己一个人走来走去很危险。好几次尝试，大部分时间都用来走路了，没发育多少经济。要是一直跟着队友走，不回发育路，发育路线老是没人去清，而且吃不到发育路的钱好亏！", "游戏|推掉一塔，转中路打辅助，再回发育路\n"]
["今天有一把，中辅过来帮我推塔后，中路没线，而我的线快到了，我就在线上发育，顺便打打河蟹小鸟。队友去对抗路打架了，打输了，就我一个不在很尴尬。对面射手是回城后直接跑去对抗路的。是我选择错了吗？", "游戏|玩中辅推塔，中路没线，去对抗路打架了\n"]
["震惊！光遇99%的人没去过的图。太难进了，遁地后要飞快对准管道口，要不然秒被传送回去，你进去过吗？", "游戏|玩光遇，传送回去\n"]
["兰陵王上线六周年，大家印象中有什么诸葛的名场面和优秀使用者吗？不然兰陵王巧妙抢下风暴龙王，帆帆巅峰对决自信兰陵王……大家印象中都有那些兰陵王的高光操作、绝活使用者呢？", "游戏|大家印象中兰陵王的高光操作，风暴龙王巅峰对决\n"]
["当花样滑冰和竞速比赛在同一场地举行会是怎样的场面？QQ炫舞冰上特别节目带你感受史上最混乱的滑冰现场。", "游戏|玩QQ炫舞\n"]
["面对墨子守约下路组合，如何能避免坐牢。?墨子守约的下路组合，可能连线都吃不到，面对这对长手，POKE组合，应该选出什么阵容才能不坐牢呢？", "游戏|面对墨子守约下路组合\n"]
["不得不说，鲁班七号、孙膑、裴擒虎、杨玉环、廉颇的5款虎年限定皮肤优惠很大，通过参加各种活动，可以优惠858点券，而且还是一套五排阵容英雄，适合春节和亲朋好友一起五排，再加上皮肤的质量不错，很多玩家都入手了。", "游戏|玩鲁班七号，玩孙膑，玩裴擒虎，玩杨玉环，玩廉颇，限定皮肤，五排英雄阵容\n"]
["光遇一些心动瞬间、有些随手截的图真的是绝美啦。", "游戏|玩光遇\n"]
["血包又有新皮肤了，老村长还没有", "游戏|有新皮肤了\n"]
["这游戏把我三高都玩出来了游戏名:《猛鬼宿舍》游戏简介：一款2D塔防游戏玩家需要躲避猛鬼的追捕寻找适合自己的宿舍躲避并发展经济建造炮台，抵御猛鬼。", "游戏|《猛鬼宿舍》游戏简介，2D塔防游戏，玩家\n"]
["开黄金兰博基尼硬钢外挂，决赛圈逆风翻盘，惊险又刺激！", "游戏|开外挂决赛圈逆风翻盘\n"]
["20年前最火爆的游戏，当年热度堪比现在的王者荣耀，再次重温让我成功找回逝去的青春！", "游戏|最火爆的游戏，王者荣耀\n"]
["今天给你们表演一个用嘴玩和平精英", "游戏|用嘴玩和平精英\n"]
["挑战抽盲盒吃鸡，随机抽武器和任务，把表弟气的当场崩溃！", "游戏|挑战吃鸡盲盒，抽武器，抽任务\n"]
["第一次玩《幻塔》就抽到8个SSR武器！这运气还行吗？", "游戏|玩幻塔，抽到8个SSR武器\n"]
["水友赛击杀我1次就送1个和平精英高级手册！", "游戏|水友赛击杀我一次，和平精英\n"]
["挑战只捡厕所的物资吃鸡！结果被光子疯狂针对。", "游戏|吃鸡被光字疯狂针对\n"]
["绝地求生4AM水友赛坏老韦神为了抢空投直接开枪干掉永远 然后哈哈大笑。", "游戏|绝地求生，水友赛，抢空投\n"]
["骚男派克被辅助故意抢人头，这都能忍住不骂人？", "游戏|打辅助抢人头\n"]
["诺手VS剑魔！同等装备基础下诺手确实小学生，让你一套也不行！", "游戏|诺手vs剑魔同等装备下诺手确实小学生\n"]
["2022LPL春季赛黑板报05-重铸上单荣光！破舰者打法解析。", "游戏|LPL春季赛，破舰者打法解析\n"]
["男枪蛮王互开疾跑，Zika致命节奏拉满拿下一血", "游戏|男枪蛮王互开疾跑，拿下一血\n"]
["英雄联盟LPL春季赛电竞你不努力只有被G掉、预测大师永远怀着一颗学徒的心。", "游戏|玩英雄联盟LPL，春季赛电竞\n"]
["《她的愿望终未实现》一款文字逃脱游戏，各个关卡需要解谜和完成小游戏，推进关卡，“她”与主人公的故事便会向前进。关卡包括以日常生活为题材的解谜，还有与“她”合影等各种小游戏。", "游戏|玩文字逃脱游戏，各关卡需要完成小游戏才能推进关卡\n"]
["《3 Tiles》一款有趣简单益智的消除游戏，通过把三块相同的方块拼在一起，就可以消除通关，很简单，但是很好玩。", "游戏|玩《3 Tiles》益智消除游戏通关\n"]
["不懂就问，QQ游戏里的欢乐麻将只能玩两把吗。", "游戏|QQ游戏里的欢乐麻将\n"]
["输光了两个账号的欢乐豆的我本人现在在币站虚心观看科学麻将讲解。", "游戏|输光了两个账号的欢乐豆\n"]
["今天终于玩上《双人成行》了这个游戏真的是没办法一个人玩 必须要找个伙伴 玩之前我没想到画面竟然能做到那么美 整个游戏都充满了故事感和电影感 而且不管从情节还是操作上都体现出了互相配合共同推进的理念。", "游戏|玩上了双人成行这个游戏，\n"]
["通关拉，截图留念。有些地方确实做的不够好，但也不至于说巨差无比。剧本给人的印象稍微平淡了一些，不太深刻。", "游戏|通关拉，截图留念\n"]
["结局看完字幕后有个小动画，算是完美END了。游戏里挺多前后细节变化的，蛮有意思。[虎爪比心]我真的很希望仙剑系列能继续做下去，把口碑重新拉起来。或者是炒炒冷饭把123重制一下。", "游戏|通关拉，截图留念游戏里挺多前后细节变化\n"]
["王者荣耀刚开始的时候不到50就中了水晶，当时还没搞清楚，就换了个嬴政现在简直想捶死自己，一个荣耀水晶就这么浪费了，现在180了也没出第二个。", "游戏|王者荣耀玩嬴政中水晶\n"]
["咱就是说 这局还能赢 感谢对方送来的人头#王者荣耀#", "游戏|送人头，王者荣耀\n"]
["我是真的很无语挂三个软辅上来二话不说直接秒锁的 打个巅峰赛排到真的晦气排位就更离谱软辅是要配坦边的能理解吗辅助被选了又拿个中单混，混不明白点两下又不乐意玩不明白中线就是大家的给你留个炮车是队友最后的宽容 玩个c位五号位经济怪队友蹭线自己心里真是一点b数没有啊你打巅峰赛过了1800分还只会那一个位置我是真不懂你怎么上的1800分。", "游戏|挂三个软辅，打巅峰赛排位，配坦边选辅助拿中单玩中线\n"]
["沙雕少年穿越到王者峡谷会发生什么故事？你管这叫橘子？ 叫我徐小剑。", "游戏|穿越到王者峡谷\n"]
["爱玩游戏的女孩一定是个好女孩（嘻嘻 我的瑶瑶和小乔好漂亮）。", "游戏|玩游戏，玩瑶瑶和小乔\n"]
["魔兽世界怀旧服今天居然推出了“幽灵虎坐骑”，爷青回！这可是我的儿时梦想啊[打call]！当年幽灵虎我高攀不起，如今我一定不能错过[憧憬]。", "游戏|魔兽世界，幽灵虎坐骑\n"]
["NPC之间打架，打到整个游戏世界都毁灭了，这么离谱的事情你们见过吗？这么中二的游戏。", "游戏| NPC之间打架, 打到整个游戏世界都毁灭了\n"]
["刚玩就过不去了[怒]，你们游戏打不过去的时候会直接查攻略吗？", "游戏|玩游戏查攻略\n"]
["昨晚的LPL夏季赛总决赛属实精彩，无论是赛前的开幕式还是比赛过程都让观众直呼过瘾，就连国外的网友都对咱LPL赛区的开幕式赞不绝口。", "游戏|LPL夏季赛总决赛精彩\n"]
["我不明白王者除了给我带来了连跪的战绩和坏心情还给了我什么能让我一直玩下去。", "游戏|王者连跪战绩\n"]
["今天十一连跪，破防到没吃晚饭，感觉好废物连个星耀都上不去，结果晚上被弟弟们治愈了，如果我连跪能换弟弟们大获全胜，那天美请继续，我顶的住，大不了到快乐青铜局go on", "游戏|今天十一连跪，上不去星耀，到青铜快乐\n"]
["破防了四个赛季了还不知道轮流倒吗我倒两次了怎么还有人苟在最后排给自己套雾啊晚上打了5把3队友都是这样是觉得给自己奶到100血了能单挑^对面两个500吗。", "游戏|四个赛季了，晚上打了5把\n"]
["大家的快乐各不相同：和我弟打晋级赛，他去点名挂机输了，V区打排位蔡师傅说他明天不仅休息还要出去玩，回Q区带WC打排位，还要跟我这个赛季比谁星多。", "游戏|打晋级赛，挂机，打排位\n"]
["虽然现在智能手机触屏打游戏很方便，但还是喜欢这种手柄，更有感觉。", "游戏|打游戏喜欢手柄有感觉\n"]
["嗷嗷嗷我好爱游戏手柄打游戏 今晚我有满足到 打好累。", "游戏|我好爱手柄打游戏\n"]
["突然发现上年纪了我有ps5 switch pc 也有没拼的高达 乐高可我却坐在沙发上玩糖果消消乐", "游戏|有ps5 switch pc，玩糖果消消乐\n"]
["玩游戏真的是体力活，阿樊买了新游戏机约我一起玩双人同行，欢乐中带一点点挑战但也不难，好玩是好玩的，但是几个小时下来我也很累了头晕肩膀疼，就去干别的了[doge]", "游戏|游戏机也很累\n"]
["好玩到停不下来 消光2通关完等艾尔登法环上线 正无聊着呢 发现steam畅销榜上有这个便宜且有趣 15块钱能买我一星期的快乐。", "游戏|消光2通关\n"]
["马里奥奥德赛一周目通关！", "游戏|马里奥奥德赛通关\n"]
["其实喜欢看他们打hp是因为我注意力很短暂，主机游戏走主线还好，有连续的剧情可以当成电影看，但一到支线做很多繁琐的任务就会看不下去。所以不超过五分钟一局的卡牌对战很适合我，很喜欢看。", "游戏|卡牌对战很合适我\n"]
["这游戏能听兵长说好多话 幸福[赢牛奶]而且小兵长超可爱！", "游戏|游戏能听兵长说好多话\n"]
["9个多小时绝绝子。最开始玩了一个聚会游戏，命悬一线，感觉是聚会游戏里面有意思的了。", "游戏|玩聚会游戏\n"]
["小光我爱你 隔三差五的炸服游戏体验感直接拉满好吗。", "游戏|炸服游戏体验感拉满 \n"]
["王者优化最成功的皮肤王者创意大赛，这款皮肤特效虽然炫酷，但也并非普通玩家能够获得，毕竟想要使用这款皮肤，首先得拥有武则天这个英雄。而拥有这个英雄之后，还必须要拥有一额外的钻石，皮肤非常炫酷，但是获得太难了。", "游戏|王者优化皮肤，玩家必须拥有武则天这个英雄才能获得\n"]
["K50电竞版，打游戏的真不会去关心联名F1啥的，完全没必要，我觉得还是联名电竞冠军战队比较适合[挤眼]", "游戏|K50电竞，联名电竞冠军战队 \n"]
["好久不见 还是没人带我去梦境看鱼 教我火焰山刷亲密度把星星掉光带我打排位 还有我已经不喜欢打王者了。", "游戏|打排位，不喜欢打王者了\n"]
["王者荣耀有个中老年cp真香(我开始不想挂cp所以挂了闺蜜，改了情侣名)大厅捡的v10，花都送我了一个月不到亲密度10级，建战队给我发碎片，因为他主玩对抗路也不担心带妹(妹妹应该都喜欢野王hhh)，战绩都打开，每天晚上一起玩几把，10点多准时睡觉不熬夜不粘人不干涉私生活不干涉我跟别人玩儿。", "游戏|王者荣耀建战队\n"]
["qq飞车手游本来打算休闲区挂十分钟，结果我在休闲区被追着打，我跑到了楼顶人家追到楼顶打我，然后赶紧换了休闲区，结果被搭讪，md我直接笑死，还蹭了一波座椅。", "游戏|玩QQ飞车手游 \n"]
["第一次这么欧，想问下大家这样还需要多少点券啊，喜欢那个裙子。", "游戏|需要多少点券\n"]
["做置顶的时候想起来一件事儿，就是大家知道在环暖前暖暖还出过一个游戏吗，叫“暖暖的换装物语”，是个单机游戏。好家伙我初中的时候可喜欢玩这个了，每天放学就一边等车一边玩，给打通关了都。", "游戏|暖暖换装物语，单机游戏\n"]
["哈利波特魔法觉醒原本觉得很一般的拼色短发，入手没咋穿过，晚上重新捏脸后搭配圣诞毛衣?新春帽子，我又爱上了！！真香。", "游戏|哈利波特魔法觉醒\n"]
["思君如明月等了一年的方思明，游戏都不记得了多久了但我终于等到你了。时过境迁，现在的江湖早已不是18年初遇那个楚留香了。改名，改剧情修改NPC与玩家的联系，捏脸建模也更新迭代几次了。当年主打古风休闲自由玩法现在也变成了一个冗杂的小游戏集合体打本上班一条龙氪金抽卡开盒上天下海。", "游戏|玩家，捏脸建模，NPC, 冗杂的小游戏集合, 氪金抽卡\n"]
["我的门派公测后，第一时间下载试玩，真的是一款非常喜欢的游戏，游戏风格还不错，玩起来挺爽的，单手就能操作，这是修仙成型类的游戏！我目前炼气中期哈哈，还在摸索阶段，不过有游戏指引，很简单的，角色有很多可爱的小互动。玩家进入后可以捏脸自己的角色。上手很容易，可以慢慢玩，你也可以试试，真的很不错！", "游戏|下载试玩，修仙成型类的游戏，玩家，游戏指引，角色有很多可爱的小互动\n"]
["奇迹暖暖找联盟，无聊加上舍不得女儿，我还是回来了，游戏进度第二卷第十二章，衣服大套只剩下微光，格莱斯和提线格莱斯，基本每天都上，所以有联盟要我吗？", "游戏|奇迹暖暖找联盟，游戏进度第二卷第十二章\n"]
["奇迹暖暖非酋，我是大非酋每次荧光都是保底出[允悲]", "游戏|奇迹暖暖，非酋\n"]
["恋与制作人300抽白起都四张了，才拿到许墨呜呜呜，希望最近没啥活动了[泪]池子太歪了。", "游戏|恋与制作人300抽白起\n"]
["恋与制作人刚入坑，以前没玩过这类游戏，看着界面一脸懵逼，想问问太太们新手有什么值得氪的礼包吗？抽卡的话现在抽哪个池子好呢？完全看不懂[泪]目前想单推白起，最近有什么要注意的活动吗", "游戏|没玩过恋与制作人这类游戏，抽卡\n"]
["江南百景图#江南百景图一周年#想不到已经一年了，作为一个满级玩家我真是很喜欢这个游戏。对于传统文化，只有创作者自己先用心讲究起来，才能让受众了解和喜爱。", "游戏|满级玩家，很喜欢江南百景图这个游戏\n"]
["恭喜宋亚轩翻唱《北京东路的日子》视频播放量破百万，边弹边唱的帅哥，唱歌好好听！", "综艺|翻唱《北京东路的日子》视频播放量破百万\n"]
["鞠婧祎 陈哲远新剧《仙剑奇侠传四》今日开机，同框路透视频看着还挺有感觉的！", "综艺|《仙剑奇侠传四》今日开机，同框路透视频看着还挺有感觉的\n"]
["周深已经带我们云打卡了“文化中国”展示体验区，“为运动员们带去丰富的文化体验和温暖的中国故事”，期待周深带来的冬奥赛事播报啊！", "综艺|打卡了“文化中国”展示体验区，“为运动员们带去丰富的文化体验和温暖的中国故事”\n"]
["天，一张口我鸡皮起来了！昆曲唱腔好缠绵，唱着《小小》有种跨越时空对话的感觉！杜丽娘的眼神带领观众进入了花滑的演绎场地，两位花滑运动员在冰上旋转、相拥，节目幸福感真的Max！", "综艺|唱着《小小》有种跨越时空对话的感觉！杜丽娘的眼神带领观众进入了花滑的演绎场地\n"]
["白敬亭、谭松韵《王牌对王牌》路透，骷髅外套有点帅呢，期待节目播出啊！", "综艺|期待节目播出啊\n"]
["杨幂时装男士三月刊封面，幂幂的身材比例好绝啊，肌肉线条也很流畅，这腿我直接斯哈斯哈[兔子]幂幂的眼神好有氛围感，又凌厉又迷离，好绝！", "综艺|杨幂时装登入男士三月刊封面​\n"]
["易烊千玺时尚芭莎封面，蓝色挑染刘海，眼神直视镜头，刚毅又坚韧，这组图要被千玺的气场镇住啦[兔子][兔子]不得不说，千玺的时尚表现力真的好强啊[中国赞]！", "综艺|易烊千玺时尚芭莎封面眼神直视镜头，刚毅又坚韧\n"]
["一个追综艺搞爱豆的东北鹅，老铁点关注快乐不迷路[拳头]持续更新的快乐指南。", "综艺|追综艺搞爱豆的东北鹅\n"]
["一些碳水爱好者[苦涩]啵叽一口小甜饼:救命这是嗦粉的天堂！好想吃！", "美食|嗦粉的天堂，好想吃\n"]
["今晚最大的惊喜就是的周深邓丽君跨时空合唱演出了。感谢科技！让周深和邓丽君两位歌手有机会同台合作。两人的合唱动听又浪漫，简直不可思议。谁也没有办法忘记这样的演出吧！#周深邓丽君合唱大鱼太美了​​​", "综艺|周身邓丽君跨时空合唱，周深和邓丽君两位歌手有机会同台合作\n"]
["看大家还没从昨天芭莎盛典的“百万高定礼服吃席”的搞笑场面走出来，GQ2021决定马上官宣让大家看看时尚盛典是什么！这次选址在三亚，主题是放假，GQ玩很大~连微博名都改了~首批抵达现场的是超模line何穗 金大川 雎晓雯 赵磊Zhao 正式名单官宣中~梦回名利场，迫不及待想看大片了", "综艺|GQ2021决定马上官宣让大家看看时尚盛典是什么，想看大片了\n"]
["周也蓝瞳好有未来感# 经过比对，周也也子同款眼珠就是可糖的灰蓝瞳[酒心贪恋]！女明星同款眼珠珠谁不迷糊！CoFANCY可糖官方", "生活时尚|周也也子同款眼珠就是可糖的灰蓝瞳，女明星同款\n"]
["好忙好忙~#2022东方卫视片单#新鲜出炉，看看有没有你感兴趣的综艺！", "综艺|有没有你感兴趣的综艺\n"]
["语言类节目《嘉玲秀》：刘嘉玲首度担任脱口秀主持，为观众带来融合喜剧故事脱口秀、时尚互动和嘉宾访谈为一体的经典脱口秀；", "综艺|《嘉玲秀》刘嘉玲担任脱口秀主持\n"]
["《开拍！情景剧》：宋丹丹担任艺术总监，是一部以情景剧IP孵化为核心，以投资人创投为赛制，以影视化为呈现的文化IP创投类节目；", "综艺|《开拍！情景剧》一部以情景剧IP孵化为核心的IP创投类节目\n"]
["《悠着点》：五湖四海的脱口秀选手齐聚一堂，经过多轮竞技，打破单一段落式竞演脱口秀，创新多维度、多情景脱口秀演绎新玩法", "综艺|《悠着点》五湖四海的脱口秀选手齐聚一堂演绎新玩法\n"]
["《热气腾腾欢笑吧》：贾玲&沈腾再合作！在一家实验性喜剧演艺餐吧里，一场场沉浸式互动主题喜剧即将开演！", "综艺|《热气腾腾欢笑吧》：贾玲&沈腾再合作沉浸式互动主题喜剧\n"]
["《开心麻花特开心》：开心麻花首档团综，沈腾、艾伦将跟大家耳熟能详的开心麻花演员为大家带来12场爆笑反转的沉浸式角色游戏。", "综艺| 《开心麻花特开心》带来12场爆笑反转的沉浸式角色游戏​​​​\n"]
["《虚拟唱跳Z世代》：节目将联合国际一线研发团队，共同打造一档跨时空、跨次元，虚拟与现实的结合的真人秀节目；", "综艺|《虚拟唱跳Z世代》真人秀节目\n"]
["《出发太空》：全国首档航天少年励志挑战节目，航天专家顾问团、正能量明星嘉宾、航天七子院校大学生齐聚一堂，最终携手完成低空火箭发射并回收任务；", "综艺|《出发太空》全国首档航天少年励志挑战节目\n"]
["《火线救援》：8个月、24小时蹲点贴身跟踪式拍摄手法，记录消防员在处理各类紧急情况中所付出的努力。", "综艺|《火线救援》记录消防员在处理各类紧急情况\n"]
["《濛主驾到》：首档以冬奥和国家运动员为主的跨界体育真人秀，发起人王濛邀请体育运动员作为固定嘉宾，体娱合璧，破圈联动，带来跨界体育盛会。", "综艺|《濛主驾到》首档以冬奥和国家运动员为主的跨界体育真人秀\n"]
["《何以中国》：大型考古题材文化节目，真实记录考古第一现场，用高科技手段让文物“复活”。", "综艺|《何以中国》考古题材文化节目\n"]
["喜欢看一些小土狗追妻[哈哈]我有一颗烂番茄:狗血轻喜剧我来了[ok]精分少女蛋蛋酱:有古早韩剧内味了[笑cry]", "综艺|喜欢看一些小土狗追妻\n"]
["看完初选的少女来repo一下剧情！其实第一集的流程也没有很多，就是自我介绍+坐车选座+晚饭前自由分组+听录音！哇我的老天爷第一集就好刺激呢~其他恋综都是默默看短信，而这个综艺是直接当着所有人面听录音，真的是救命了！年轻人真的很勇猛，观察员连线基本全军覆没呢！真的好刺激[吃惊]#少女追综记#", "综艺|看完初选的少女来repo一下剧情，这个综艺是直接当着所有人面听录音\n"]
["看完第二集少女来给repo了~终于摸清楚了这档综艺了~秀贤跟温流负责做菜，尹钟信李栋旭负责做酒~金高银负责海底潜水捡垃圾。然后嘉宾们轮流在晚饭时候献唱。这是一个什么都想做，但什么都只做了一点点的综艺。这么强的嘉宾阵容，结果出来的效果淡淡的，就什么都淡淡的。", "综艺|看完第二集少女来给repo了，终于摸清楚了这档综艺\n"]
["综艺·恰好是少年，王俊凯被金大川、刘昊然、董子健满嘴跑火车骗的样子真的是今天最搞笑，各位或许听说过#1999年保密协议# ？你们是几岁签的？[阴险] ​​", "综艺|综艺·恰好是少年\n"]
["姜食堂里的稳当的厨师安宰贤来到了营地大显身手结果。少女觉得这种程度的话应该是综艺之神附身了吧！[笑cry]给安安演唱一句：“我开始怀疑人生~”", "综艺|少女觉得这种程度的话应该是综艺之神附身了吧\n"]
["萌娃日常爸爸带娃爸爸给孩子穿衣服，萌娃到校后直呼不得劲！​​​", "母婴|爸爸给孩子穿衣服，萌娃到校后直呼不得劲\n"]
["谷爱凌金牌自由式滑雪女子U型池决赛# 恭喜中国第8金！谷爱凌两跳均超90分，不愧是谷爱凌的强项！“我的双腿能做以前女子或者任何人没有做过的事情，我认为这是美。”是我们有实力又正能量的公主！ ​​​", "体育|谷爱凌两跳均超90分，自由式滑雪\n"]
["男子5000米接力中国队第五中国队拼到最后一刻#坚持到底的体育精神！之前比赛中武大靖碰撞摔出场外，还在踉跄坚持比赛太令人心疼了！ ​​​", "体育|之前比赛中武大靖碰撞摔出场外， 坚持到底的体育精神\n"]
["众星发博祝贺谷爱凌2金1银完美收官#爱凌真的太棒啦！！2金1银，完美收官，这样的谷爱凌值得我们所有人的喜爱！", "体育| ​​​众星发博祝贺谷爱凌2金1银完美收官\n"]
["2月17日，演员温碧霞发了一组在家运动的照片，并希望大家为了健康，一起做运动。照片中，她做着各种姿势，一对麻花辫垂落在胸前，脸部洁白水嫩，穿着粉色背心，显得活力而性感。但看她下面穿的裤子，着实大跌眼镜，按照正常穿着搭配，应该配运动紧身裤才对，这样身材娇小玲珑的曲线美感呈现出来了。反正她这样搭配，既不适合做运动，又不利于观感效果，真不知道她是怎么想的，感觉她越来越不懂穿衣搭配了。", "生活时尚|她越来越不懂穿衣搭配\n"]
["宋佳告别冉咚咚宋佳今日发文并晒出《回响》杀青照告别冉咚咚，哇哦，恭喜杀青啊！期待新剧早日上线！ ​", "影视|宋佳今日发文并晒出《回响》杀青照告别冉咚咚\n"]
["记得以前有一个综艺叫《鸡蛋碰石头》，蓝心湄和巴戈主持的，感觉是很多很多年前看的！时间跨度太大，已经不太记得内容了，就记得每期结尾有个大转盘，会选择砸蛋？看砸出什么，就是在那个节目才知道巴戈的。后来节目停了，蓝心湄越来越红，倒是少见巴戈的消息，再后来他最出名的身份就是“品如爸爸”了。", "综艺|以前有一个综艺叫《鸡蛋碰石头》，蓝心湄和巴戈主持的\n"]
["再刷《乌鸦小姐与蜥蜴先生》！我们顾川真的是人生导师啊。他对姜小宁简直就是爹系老板，小宁有不明白的地方，他不是直接告诉，而是循循善诱地引导啊，开导啊，非常有方法。最重要的是，在这段戏里，任嘉伦饰演的顾川神态与气韵与之前有了很大的不同，眉梢眼角挡不住的春意盎然啊。眼神里是希望，是他自己都没有注意到的爱意。而且，在这个时期，顾川的笑真的是太甜蜜了，发自内心的欢笑。", "综艺|再刷《乌鸦小姐与蜥蜴先生》\n"]
["新一期《大侦探》再次证明，魏晨与皮夹克太搭了，明明是很亲切温和的人，却毫无冲突感，完全撑得住气场。 ​​​", "综艺|新一期《大侦探》\n"]
["《仙剑三》中，雪见是夕瑶投到人间的一颗圣果，雪见的头发每年立春都会哗啦啦的长长，跟藤蔓一样。景天在立春的时候看到了雪见的头发疯长，被吓坏了，那场面又忙乱又搞笑。看剧那会就特别喜欢雪见的发型。", "综艺|《仙剑三》中，雪见是夕瑶投到人间的一颗圣果\n"]
["《蜡笔小新》的原型其实是一个非常悲惨的故事。据说蜡笔小新的原型是一位五岁的小男孩，蜡笔小新五岁那年为了保护妹妹，不幸遇到车祸夭折，他的妈妈伤心过度住进了精神病院，他的爸爸也跟别的女人跑了，她妈妈每天就用孩子生前用的蜡笔记录儿子的过去。后来，臼井仪人得知情况后，决定制作一部动画片，于是就有了我们看到的《蜡笔小新》。这是一个悲惨的故事，也是让人感动的伟大创作。我们宁愿相信这一切都是假的，只相信真的有蜡笔小新存在，是那个虽然调皮，却很可爱，能给人民带来快乐的小男孩。", "动漫|《蜡笔小新》的原型其实是一个非常悲惨的故事\n"]
["由唐嫣、窦骁、佘诗曼、连晨翔等人主演的古装剧《燕云台》，在剧中唐嫣饰演“萧燕燕”一角，从少女演到老年，让她自叹是年龄横跨最大的一部戏。 ​​​", "影视|唐嫣、窦骁、佘诗曼、连晨翔等人主演的古装剧《燕云台》\n"]
["《仙剑四》中柳梦璃的路透来了，由毛晓慧饰演，希望她演技有所突破，当年演员请就位里，她的赵灵儿真是让人难以忘怀。", "影视| ​​​《仙剑四》中柳梦璃的路透来了\n"]
["容祖儿问周笔畅：“你看《披荆斩棘的哥哥》的时候有没有觉得他们特别的轻松？”周笔畅：“会啊！”阿Sa：“他们是懒吧，不是轻松。”容祖儿很气愤的说：“为什么我们当时那么不轻松？男跟女的心态真的有些不一样，他们是集体有一个默契说，我们只练一个小时。”阿Sa：“没有，他们就不是比赛吗？这不一样啊。”周笔畅：“难道男生不应该更有竞技的心情吗？”《披荆斩棘的哥哥》的确比《乘风破浪的姐姐》要轻松很多，哥哥们还有大把的时间开草坪聚会，吃烧烤，各种集体活动玩游戏，而姐姐们就是不听的练习，大部分的镜头都在训练室和舞台上，没多少玩的镜头。而且哥哥们在选择练习时间时，真的很没有好胜心，甚至还攀比上谁比谁更少，完全看不出紧迫感。可能很大一部分原因是哥哥们的综合实力比较强，至少有一半是各自行业的天花板，而姐姐的综合实力弱一点，演员居多。不过最终哥哥们呈现出来的舞台也很棒，特别是在后期的时候，一个舞台比一个舞台精美，并不比姐姐们的舞台差。", "综艺|看《披荆斩棘的哥哥》的时候有没有觉得他们特别的轻松\n"]
["《奇异博士2》新预告和先导预告中的场景对比，一个猜测：旺达是否在与奇异博士谈话过程中就当场翻脸？发现这一段有个很有趣的对应，随着旺达的表情从“自责”变成“指责”，二人身后的桃花林变成了阴森的枯树林，这里唯一没变的是奇异博士的穿着。或许奇异来询问旺达过去是否擅自穿越了多元宇宙，最后却被旺达反问“你打破规则（虫3剧情）成了英雄，我却沦为恶人，这不太公平吧？", "剧集|《奇异博士2》新预告和先导预告中的场景对比\n"]
["吴昕发文说自己新一期的在《大侦探》里拿了大女主剧本，那真的是恭喜恭喜啊！在这期节目中，所有人的感情线都和吴比甜有关系，这真是挡不住的魅力啊！连她自己差点都不敢相信啦！真的是也太可爱了！ ​​​", "综艺|吴昕发文说自己新一期的在《大侦探》里拿了大女主剧本\n"]
["在《大话西游》系列中，达叔也有着他自己的三生三世。第一世，他是五岳山斧头帮二当家，巧合下和蜘蛛精春三十娘结合生下唐三藏转世。第二世，他是状元郎，在两位娘子卖豆腐相助下，苦读多年赴京高中之后衣锦还乡。第三世，他是达叔，是那一个时空里至尊宝的爹，在至尊宝的帮助下接到了牛小姐的绣球。", "影视|《大话西游》系列中，达叔也有着他自己的三生三世\n"]
["《甄嬛传》皇上这怼人的功夫真是一流[允悲]，连醋坛子华妃都被怼到说不出话！ ​​​", "影视|《甄嬛传》皇上这怼人的功夫真是一流\n"]
["迪丽热巴祝贺王诗玥柳鑫宇取得佳绩迪丽热巴发文：“ 王诗玥 柳鑫宇 祝贺你们在冬奥赛场上取得了非常好的成绩，太棒了，为你们感到骄傲！谢谢你们的喜欢，很荣幸！”，哇哦，这就是优秀的人都是相互吸引的吧！", "体育|祝贺你们在冬奥赛场上取得了非常好的成绩，太棒了 ​​​\n"]
["武大靖说努力过就无憾# 武大靖发文：“过去的四年我们经历了太多，努力过就无憾，早已经把每场比赛当成最后一场全力去拼！”，并直言参加比赛，只想超越自己，让武大靖赢了武大靖！只要国家需要，武大靖会继续为热爱战斗下去！ ​​​", "体育|早已经把每场比赛当成最后一场全力去拼\n"]
["关晓彤在<王牌>中的清宫造型好漂亮，啥时候演一部清宫剧呀，这腿长也是羡慕了！ ​​​", "综艺|关晓彤在<王牌>中的清宫造型好漂亮\n"]
["常远把《麻花特开心》第一期剧照发了出来，瞬间梦回<夏洛特烦恼>，差点忘了那个不提雪字也能想象雪下的很大的场景，里面也有常远这个穿两件校服的人。 ​​​", "综艺|常远把《麻花特开心》第一期剧照发了出来\n"]
["林允说一次特别的尝试不得不说，林允这次的造型真的太美了吧！冰雪风格实在好好看，每个眼神都是很有感觉，氛围感满满！！#林允一次特别的尝试# ​ ​​​", "生活时尚|林允这次的造型真的太美了吧\n"]
["电影《鹿鼎记》周星驰和林青霞合照！ ​​​", "影视|电影《鹿鼎记》周星驰和林青霞合照\n"]
["《奇迹笨小孩》细节控啊！在工友婚礼上，灰扑扑的汪春梅换了荷叶边衬衫，还涂了口红，让人发现她其实挺漂亮的。她犹豫了一下，主动和拳师张龙豪碰了杯，这次笑起来眼睛里居然有了星星，是爱情啊。奇迹里面几种不同爱情的样子，我看到了温情，一种在困境中的逆袭 ​​​。", "影视|《奇迹笨小孩》细节控啊\n"]
["时隔60年，修复版《大闹天宫》再度重回荧屏！作为国漫中的巅峰之作，这一次西瓜视频将独家上线4K版《大闹天宫》！随着一声“孩儿们，俺老孙又回来了！”", "动漫|《大闹天宫》再度重回荧屏，国漫中的巅峰之作\n"]
["记忆中熟悉的画面一点点变得鲜活，突然有点泪目。说起这部《大闹天宫》可以说是多少人的童年回忆，很多人对于孙悟空的最初印象，大都来自于这部经典国漫。精彩的故事情节，丰满的人物设定，充满国风气息的画面，每一秒都诚意满满。要知道在那个动漫电影还缺乏足够技术支撑的年代，整部动漫依靠画师们一点一点的纯手绘完成。那意味着几秒镜头，就可能需要上百张原画手稿。也就是在这样精益求精的制作下，最终诞生了一部伟大的国漫作品。", "动漫|修复版《大闹天宫》再度重回荧屏\n"]
["各种冰雪运动的第一视角，冬奥会进行中，带你们云体验一番！！！勇敢者的游戏！ ​​​", "体育|冰雪运动的第一视角带你们云体验一番\n"]
["2月14日，范丞丞分享一张海边的照片，身后的光线映照的氛围有大片的既视感。夜幕下的海边，范丞丞一身深色，搭配着同色帽子和白色围脖，很是英俊帅气。即使没有玫瑰，也要一个人浪漫，海边散步，海风吹过，帅气少年在暮色中太有氛围感了!太帅了，这意境这氛围，完美地诠释质感大片，跟范丞丞一起欣赏这海边夜色吧！", "生活时尚|搭配着同色帽子和白色围脖，很是英俊帅气\n"]
["雷佳音太搞笑了！《人世间》一部年代剧都能被他演成喜剧。看来，“前夫哥”的剧情又安排上了。[偷笑]严重怀疑骆士宾大脑短路？要孩子就正经要嘛，还想“搭赠”孩子娘，郑娟可是周秉昆的媳妇啊！“那你带我一起去呗” 。冷不丁被雷佳音的一句神怼逗喷了！“跟我走也是不错的选择！” 骆士宾还在一本正经的答复。这是要“一家四口”幸福地生活在一起吗？果然脑子坏了要看病，骆士宾真被周秉昆削进了医院。如果他以刑事追究为要挟，周秉昆有可能再演前夫哥哈。这是什么神仙剧情与台词啊！嘎嘎嘎......性雷佳音，欢乐前夫哥！", "影视|《人世间》一部年代剧都能被他演成喜剧\n"]
["原来这才是真正的泰姬陵全景 ​​​", "旅游|真正的泰姬陵全景\n"]
["K-Travelog# #K-VIBE CONCERT# 期待12月8日的演唱会呀！期待BoA，aespa呀 [尖叫鸡.gif]", "综艺|K-VIBE CONCERT12月8日举办的演唱会\n"]
["让人三观尽毁的恋爱综艺，为搏眼球毫无底线\" \"恋爱综艺#综艺二创榜##心动视频大赏​", "综艺|为搏眼球毫无底线恋爱综艺\n"]
["就是说不会歪嘴喝水是进不了短道速滑队吗？小林！不要学！武大靖 任子威 韩天宇 李文龙 林孝埈 ", "体育|不会歪嘴喝水进不了短道速滑队吗\n"]
["杨幂吴宣仪黄圣依中韩明星参加活动，穿着时尚，代表了潮流，走出了国际风范，个个都是颜值担当，你觉得谁更胜一筹 ​​​", "综艺|中韩明星参加活动，穿着时尚\n"]
["肖战《玉骨遥》花絮，时影古装颜值天花板呀！剑眉星目，样貌甚是俊美绝伦，一身白色长袍轻舞，翩翩我公子，机巧忽若神～期待玖少年团肖战DAYTOY 主演《玉骨遥》时影早日播出!#肖战##肖战古装戏##心动视频大赏", "影视|肖战《玉骨遥》花絮，时影古装颜值天花板\n"]
["羽生结弦羽生结弦的私服穿搭，笑不活了 ​", "生活时尚|羽生结弦的私服穿搭\n"]
["肖战时尚大片太帅了！原来酷炫高级的大片是这样拍摄出来的，人好看，气质佳，怎么拍都令人心动玖少年团肖战DAYTOY ​​​", "生活时尚|肖战时尚大片太帅\n"]
["肖战冬季大衣穿搭肖战在《明星大侦探》里，穿的这红色套制服大衣令人印象深刻！完美的侧脸，超A的眼神，妥妥的迷人大侦探！如何把古红色、设计感复杂的制服大衣穿得不落俗套那，学学肖战的穿搭方法，内搭白色衬衣，经典的色彩配搭，高级又时尚玖少年团肖战DAYTOY ​​​", "综艺|肖战在《明星大侦探》里，穿的这红色套制服大衣令人印象深刻\n"]
["谭松韵冬奥赛事播报冬奥报道雪舞官谭松韵seven 冬奥播报！2月19日，中国队获得1枚宝贵的金牌！累计获得9金4银2铜！为每一位在赛场拼搏的运动员点赞！今日是北京冬奥会收官日，期待中国冰雪健儿继续取得好成绩，以及晚上的闭幕式！ ​​​", "体育|中国队获得1枚宝贵的金牌\n"]
["看了孙铱的视频，发现小豆苗都这么大了啊想到当时看她生产记录视频生孩子的时候她没喊，但是脸上的青筋都憋着爆出来了，让我一下子就破防了，大出血时孙铱老公也崩溃了……还好最后一切平安顺利真的很辛苦！母亲太伟大了！ ​​​", "母婴|想到当时看她生产记录视频生孩子的时候她没喊\n"]
["宋祖儿演的老板小助理黄子韬宋祖儿新剧《才不要和老板谈恋爱》预告新鲜出炉！前方超多信息量预警，建议收藏反复观看！ ​​​", "影视|黄子韬宋祖儿新剧《才不要和老板谈恋爱》\n"]
["向往的生活第六季在3月录制#黄磊透露自己会在近期投入《向往的生活》第六季工作中，“马上3月份就要录制”。同时《向往的生活》导演张航希在微博上晒出了带小H和小O出发去海岛的视频。 期待一下。 ​​​", "综艺|黄磊透露自己会在近期投入《向往的生活》\n"]
["金博洋微博简介有意思金博洋微博简介是中国花滑队队花队草哈哈回家我宣布金博洋最美最帅！他把微博简介修改成了：中国花样滑冰队 队花队草 可还行！ ​​​", "体育|金博洋微博简介是中国花滑队队花队草\n"]
["白天阳光下的冬奥主火炬，设计好棒，什么时候出周边啊！太美了吧～#白天的主火炬太美了吧##主火炬什么时候出周边# ​​​", "体育|主火炬设计好棒，白天的主火炬太美了吧\n"]
["景甜把欲擒故纵玩明白了#谢谢！景甜在《流光之城》演的冯世真太会了！把景甜好美打在公屏上  ", "影视|景甜在《流光之城》演的冯世真太会了，把景甜好美打在公屏上\n"]
["刘昊然的眼神陷进去了刘昊然电影新物料，电影《四海》的主题曲《爱与喜欢的区别》MV中，刘昊然饰演的阿耀眼神好温柔，期待刘昊然新电影上映！ ", "影视|​​​电影《四海》的主题曲《爱与喜欢的区别》MV中，刘昊然饰演的阿耀眼神好温柔，期待刘昊然新电影上映\n"]
["沉睡花园好会取名龚俊乔欣主演的电视剧《沉睡花园》里有个角色，塌房咖爱豆周然公司名字叫乐哇时代，哈哈哈哈编剧老饭圈人了吧！[doge] ​ ​​​", "影视|龚俊乔欣主演的电视剧《沉睡花园》里有个角色\n"]
["张新成新歌，为纪录片《紫禁城》献唱新歌，磁性嗓音好喜欢，单曲循环了#张新成新歌荣耀天成# ​http://t.cn/A6xGxH24 ​ ​​​", "综艺|张新成新歌，为纪录片《紫禁城》献唱新歌\n"]
["电视剧向风而行首发海报，谭松韵剧照好帅，这是一部民航励志题材剧，由很多个真实的故事组成，好喜欢这种题材的！快点播出啊！谭松韵官宣向风而行##谭松韵新剧海报# ​​​", "影视|谭松韵剧照好帅这是一部民航励志题材剧由很多个真实的故事组成好喜欢这种题材的快点播出啊\n"]
["秦海璐秋日居家秦海璐秋天氛围感居家写真秋天秋天悄悄过去留下小美丽~ @秦海璐 的暖秋居家穿搭赶上末班车了，舒适毛衣搭配灰色直筒裤，秋日居家就要这么穿！ ", "生活时尚|​​​秋日居家就要这么穿\n"]
["宣璐聊恋爱男女AA制宣璐在《阳光姐妹淘》中谈到了男女恋爱共同消费如何分担的问题，表示自己支持恋爱阶段的男女aa制，两人相处更看中的是对方的心意", "综艺|宣璐 在《阳光姐妹淘》中谈到了男女恋爱共同消费如何分担的问题\n"]
["言情变耽改只需一张剧照言情剧变耽改剧之间只需一张剧照，《抓住彩虹的男人》《一起又看流星雨》《情深深雨濛濛》等电视剧剧照都换了！ ​​​", "影视|《抓住彩虹的男人》《一起又看流星雨》《情深深雨濛濛》等电视剧剧照都换了\n"]
["网剧国子监来了个女弟子穿帮镜头被热议，这得是整个剧组工作人员都在里了吧！真的好多人！[笑cry] ​​​#国子监穿帮镜头# ​​​", "影视|网剧国子监来了个女弟子穿帮镜头被热议\n"]
["张踩铃的外国老公有多好笑#脱口秀张踩铃她的外国老公太好笑了叭，简直长在我的笑点上！ ​​​", "综艺|脱口秀张踩铃她的外国老公太好笑了叭\n"]
["应采儿说用不着偷看陈小春的手机《我们的滚烫人生》中陈小春听到偷看伴侣手机是违法后的反应很有意思，而应采儿发文：“用不着偷看！”并配上一张“我的眼睛就是尺”的表情包，采儿姐真的是5g在线冲浪啊 ​​​", "综艺|《我们的滚烫人生》中陈小春听到偷看伴侣手机是违法后的反应很有意思\n"]
["谷爱凌这羽绒服显瘦，都说谷爱凌这羽绒服显瘦，我觉得还是要头脑清醒一点，是人家人来就瘦，身材一级棒，不过这个她自己设计的滑雪服真的好看！​​​", "生活时尚|她自己设计的滑雪服真的好看\n"]
["周洁琼落泪妆唱枉凝眉，周洁琼这个落泪妆真的惊艳到我了，仿佛坠落人间的天使，期待仙女来自天籁的歌声！ ​​​", "生活时尚|周洁琼这个落泪妆真的惊艳到我了\n"]
["魏翔男主角《这个杀手不太冷静》魏翔第一次出演男主角“不能想太多，不敢把这个当作标准，每次尽力就好。演了男一不意味着成功，没这个男一我也不意味着我失败。”继续努力呀！ ", "影视|《这个杀手不太冷静》魏翔第一次出演男主角\n"]
["唐艺昕吃瓜吃到自己身上《半熟恋人》谈到恋爱中的仪式感当属万千少女心的「备忘录」，实名制羡慕唐艺昕和张若昀的爱情，好甜！ ​​​", "综艺|《半熟恋人》谈到恋爱中的仪式感当属万千少女心的「备忘录」\n"]
["赵今麦是开端剧组专用模特吧赵今麦真的从小美到大，难怪说是《开端》剧组专用模特，每一幕都特别有故事感，演技棒棒哒！ ​​​", "影视|赵今麦难怪说是《开端》剧组专用模特\n"]
["易烊千玺年度新锐男演员#易烊千玺凭借《送你一朵小红花》中韦一航这个角色拿到了年度新锐男演员，四字弟弟的认真和努力得到相应的回报啦！他在VCR中感谢了台前幕后的每一位！ ​​​", "影视|易烊千玺凭借《送你一朵小红花》中韦一航这个角色拿到了年度新锐男演员\n"]
["赵小棠加入天天向上学习团赵小棠加入《天天向上》的“好好学习团”，说要好好学习一下控场能力，真是爱学习的小美女呢！期望棠姐精彩的表现  ​​​", "综艺|赵小棠加入《天天向上》的“好好学习团\n"]
["王靖雯新歌竟然不emo了#王靖雯新歌《早晚》，王靖雯新歌竟然不emo，满满的治愈感，早晚都听歌，人间很值得，加油！  ​​​", "综艺|王靖雯新歌《早晚》，王靖雯新歌竟然不emo，满满的治愈感，早晚都听歌，人间很值得\n"]
["甘望星差0.01秒打破50米短跑纪录#超新星运动会男子50米短跑甘望星跑出6秒46，差0.01秒打破超新星50短跑纪录，这也太厉害了吧！可是他自己对成绩还是不太满意，希望打破记录！​​​", "体育|甘望星差0.01秒打破50米短跑纪录\n"]
["又是羡慕贾玲的一天《青春环游记3》真的实名制羡慕贾玲，不得不说贾玲姐姐真的是男神收割机，姐姐的“过客”有点多 ​​​", "综艺|《青春环游记3》真的实名制羡慕贾玲\n"]
["原来丁真叫谢霆锋谢霆哥丁真在《百姓的味道》里喊谢霆锋谢霆哥，哈哈哈，这是什么可可爱爱的称呼，难道是藏族特殊的叫人方式吗？​​", "综艺|丁真在《百姓的味道》里喊谢霆锋谢霆哥\n"]
["谢霆锋丁真《百姓的味道》这一期谢霆锋来到了丁真的家乡理塘，这高原上的风景也太美了，加上帅哥与帅哥的梦幻联动，简直太养眼了，大写的满足！ ​​​", "综艺|《百姓的味道》这一期谢霆锋来到了丁真的家乡理塘\n"]
["汪苏泷拿脚给宋小宝练套圈《青春环游记3》汪苏泷直接用脚给宋小宝练习套圈，汪苏泷这是放飞自我了吗？逐渐凸显喜剧人的特质 ​​​", "综艺|《青春环游记3》汪苏泷直接用脚给宋小宝练习套圈\n"]
["易烊千玺田雨片场打水仗电影《奇迹》发布易烊千玺和田雨拍摄片场打水仗戏份的幕后花絮，两个人男人至死是少年，两个真的是名副其实大男孩，打水仗可还行！​​​", "影视|电影《奇迹》发布易烊千玺和田雨拍摄片场打水仗戏份的幕后花絮\n"]
["但凡黄轩的手指再长一点《风起洛阳》六集没有破案，网友脑洞大开说是因为黄轩手指太短了没能掀开面具看到坏人的脸，真的笑不活了，这届网友太可爱了 ​​​", "影视|《风起洛阳》六集没有破案，网友脑洞大开说是因为黄轩手指太短了没能掀开面具看到坏人的脸\n"]
["张婧仪民国婚纱造型#张婧仪在电视剧《一见倾心》复古婚纱造型好美，高贵又典雅，放在现在也是可以选择的类型啊！ ​​​", "影视|张婧仪在电视剧《一见倾心》复古婚纱造型好美\n"]
["杨洋宝化之后开始迪化了#《青春环游记3》杨洋自从模仿宋小宝后就彻底放飞自我了，模仿杨迪也是抓住精髓了，难道军艺校草都要这样吗？​​​", "综艺|《青春环游记3》杨洋自从模仿宋小宝后就彻底放飞自我了\n"]
["贾玲关晓彤三国大小乔造型路透《青春环游记3》贾玲关晓彤大小乔造型是这样婶儿的，“铜雀春深锁二乔”是这二位吗 ​​​", "综艺|《青春环游记3》贾玲关晓彤大小乔造型是这样婶儿的\n"]
["唐艺昕十年打卡瓜尔佳氏#唐艺昕太可爱了，没想到《甄嬛传》都十年了，真的是宫斗剧的典范，还记得瓜2+4被打死那天雨真的好大[笑cry][笑cry]  ​​​", "影视|《甄嬛传》都十年了，真的是宫斗剧的典范\n"]
["刘宇宁安乐传杀青#刘宇宁的《安乐传》杀青了，他饰演的洛铭西古装装扮也太帅了吧，宁哥真的是在积极营业，拍戏唱歌都没耽误，最勤劳的打工人，加油！ ​​​", "影视|刘宇宁的《安乐传》杀青了，他饰演的洛铭西古装装扮也太帅了吧\n"]
["杨超越徐正溪对视好甜《重紫》徐正溪和杨超越的互动也太甜了，应该又是一部甜剧吧！该说不说，杨超越古装也是美极了！ ​​​", "影视|《重紫》徐正溪和杨超越的互动也太甜了\n"]
["张智霖袁咏仪有多宠布瑞吉#《披荆斩棘的哥哥》布瑞吉在淘汰后袁咏仪第一时间就送来安慰，张智霖也是，这两口子真的好宠布瑞吉啊 ​​​", "综艺|《披荆斩棘的哥哥》布瑞吉在淘汰后袁咏仪第一时间就送来安慰，张智霖也是\n"]
["5/1下定決心健康的瘦下來，除了飲食控制，也同時搭配重訓我一週上課2-3次，瘦了快6公斤，體脂從35減到目前26、還在努力達成想要的目標！", "健身| ​​​我一週上課2-3次，瘦了快6公斤，體脂從35減到目前26\n"]
["出國旅遊遇到好天氣真的太重要，已經不知道拍了多少張照片～太美了最近要用美景洗版囉", "旅游|出國旅遊，拍了多少張照片\n"]
["一杯咖啡一本书一个人", "读书|读一本书 ​​​\n"]
["歌好，唱的好，MV拍的帅", "音乐|唱歌唱得的好\n"]
["王羲之是文人也是武将 “翩若惊鸿，婉若游龙”是王羲之的书法，希望我的表演能将先贤风骨表达一二，是对话，也是致敬", "读书|“翩若惊鸿，婉若游龙”是王羲之的书法\n"]
["2008年，我大学毕业，在奥运的陪伴下开启了新的人生道路；2022年，祝愿冬奥健儿们能突破自我，勇创佳绩[中国赞]", "体育|冬奥健儿们能突破自我，勇创佳绩\n"]
["领阅世界千帆尽，自有人生书一篇。书中一个个鲜活的人物字里行间都在讲述着他们的人生哲理。是罗贯中的《三国演义》里曹孟德所说的：“夫英雄者，胸怀大志，腹有良谋，有包藏宇宙之机，吞吐天地之志者也。”", "读书|书中一个个鲜活的人物字里行间都在讲述着他们的人生哲理\n"]
["水果瓜子儿小板凳儿备好，准备开“剥”！", "美食|剥瓜子\n"]
["时隔16年再夺亚洲杯冠军 没人知道她们经历了什么 16年多少代人为此付出 为中国女足喝彩中国女足时隔16年重夺亚洲冠军中国女足逆风翻盘太热血了我们永远可以相信中国女足", "体育|为中国女足喝彩 \n"]
["迎接新春、祝福冬奥、 唱响世界、共进未来。 2022，一起向未来！一起向未来音乐短片乐享冬奥", "音乐|唱响世界\n"]
["只要你过得比我好上映#  一部诚意之作！ 好友炳琨历时三年。 一对非亲生父子之间的动人故事，今天终于上映了，备好纸巾，推荐大家去看！", "影视|电影只要你过得比我好上映\n"]
["人生得意须尽欢，胡吃海塞多巴胺[哈哈] ", "美食|胡吃海塞\n"]
["乔家的儿女时光KTV海报# 点一首聚散离合，唱的是有缘相见，8月17日，来乔家同唱一首歌！#电视剧乔家的儿女#", "影视|看电视剧乔家儿女 \n"]
["感谢耿朔老师赠书。《我在故宫六百年》匆匆一别已有数月，盛夏时节收到这份珍贵的礼物，蜗牛一直爱不释手，这可是他收到的第一本书，纪念一下！这不，刚放暑假就迫不及待的读了起来，看着小家伙捧着《一物一世界》看国宝，学历史，品读大美中国，我真是感激喜悦骄傲", "读书|读《一物一世界》看国宝，学历史，品读大美中国\n"]
["#端午节# 你的粽子是甜的还是咸的呀？[爱你]", "美食|吃粽子\n"]
["吃了这碗大汤圆配咖啡，明天开始锻炼减肥，过午不食，哈哈，开吃[笑cry][耶]", "美食|吃大汤圆配咖啡\n"]
["2022祝大家开工大吉[心]（拍照需要角度吗[笑cry]瞎拍瞎穿呗）", "生活时尚|穿搭分享\n"]
["谷爱凌太棒了！ 在我心里，这就是中国牛！新的一年让我们一起来感受冰雪快乐！ #谷爱凌中国牛##燃动冰雪要强中国# @瑞哺恩奶粉", "体育|感受冰雪运动\n"]
["电影奇迹# 文牧野导演新作，愿《奇迹》有奇迹。[心] ", "影视|看电影《奇迹》\n"]
["春节健身不能停，备战二十年后的冬奥会！", "体育|备战东奥\n"]
["我露姐百忙之余，还顺手设计起了首饰。这根大银镏子，又酷又甜，戴上感觉姐不好惹。", "设计美学|设计首饰\n"]
["相约“海草”跨年。车开出去老远，才发现我和庄达菲要一直努力  都忘了带票，在相互指责中折返取票，连滚带爬总算赶上了最后几支乐队。这个新年很摇滚，好快乐。", "旅游|相约“海草”跨年 \n"]
["第16届华语青年电影周官宣# 莫忘来时路，不负少年心。愿每个青年电影人都能实现光影之梦，加油！[鲜花]#华语青年电影周#", "影视|第16届华语青年电影周官宣\n"]
["一大早被迫营业唱《死了都要爱》，看主唱表情是快死了", "音乐|唱歌曲《死了都要爱》\n"]
["我特別化了妝為了要拍照", "生活时尚|化妆拍照\n"]
["為了這幾張照片拍到額頭都出油了！(好有誠意！自己講）.祝大家元宵節快樂 ", "生活时尚|拍照片\n"]
["今天腊八 过了腊八就是年，来干了这碗腊八粥[偷笑] ", "美食|干碗腊八粥\n"]
["剧美生活，无限热爱！跟我一起关注#电视剧大赏##年度好剧推荐#活动，为你推荐我的年度好剧《前行者》，也把你的年度好剧片单留在评论区吧！", "影视| 推荐我的年度好剧《前行者》\n"]
["idoltube电视剧前行者今天前行者播出大结局，要跟唐贤平说再见了。从最开始拿到剧本，唐贤平就非常的吸引我，他不是一个传统意义上的反派角色，他的一生都在坚守自己的追求与信仰。在拍摄过程中，我也一直在揣摩唐贤平的人物个性，与大家探讨怎么能将这个角色更加真实立体的诠释出来，终于把答卷完整的呈现给大家[作揖]", "影视|电视剧前行者播出大结局\n"]
["风起陇西预 街亭案起，谍网生变，诸战蓄势待发。兵者诡道，冯膺如何破局？#电视剧风起陇西#", "影视|播放风起陇西预告\n"]
["六一快乐，有没有要报名跟我一起爬山的[哈哈] ", "生活时尚|报名一起爬山\n"]
["亲爱的小孩概念海报# 我们虽归属于不同的家庭，孩子的牵绊却让我们拥有了人生的交织。#亲爱的小孩 主演拆家#", "影视|电视亲爱的小孩播出\n"]
["亲爱的小孩开机# 即刻育儿课堂，你好，亲爱的小孩！亲爱的小孩官微 #亲爱的小孩育儿课堂大片#", "影视|电视剧亲爱的小孩开机\n"]
["最近对唱跳上瘾了？！[喵喵]", "音乐|唱跳rap\n"]
["这是大海蜇不？这要拌凉菜儿得费多少醋啊", "美食| 拌凉大海蜇\n"]
["今天各种锻炼出了一身汗差点着凉之后有点没精打采然后晚饭聚会又吃精神了也强迫症凑齐了两万步提前祝大家元宵节快乐再不发微博就没得发了我明天还有工作先睡了[月亮][心]", "健身| 锻炼出了一身汗差点着凉了\n"]
["昨天健身，今天浑身上下酸一整天[熊猫] ", "健身|健身酸一天\n"]
["灰烬重生定档0625真凶未捉，追踪不止。你好，我是警察陈维坤。电影灰烬重生​​​#", "影视| 播出电影灰烬重生\n"]
["​​​关于我妈的一切​​​上映#妈妈，你是我一切的光荣与骄傲。9月19日，但愿人长久。", "影视| 播出电视剧关于我妈的一切\n"]
["六一，大朋友和小朋友们节日快乐~ PS：推荐一本书~ ​​​", "生活时尚|分享六一\n"]
["气质如兰，温婉如玉。今晚#当家主母开播# ，一起看贤良淑德的曹太太如何持家。#当家主母# ", "影视|​​​播放当家主母\n"]
["每一寸身体肌肤都值得呵护。全新凡士林「银丝缎」身体凝脂局部修护、丝滑享受，凡士林「蓝精灵」极致滋润、弹润亮滑，奢享 SPA级局部身体护理。2.14-2.16上手淘/天猫搜“超级品类日”点击“以油养肤”专场，一起探寻美丽身体\"肌\"密。#天猫超级品类日##以油养肤品类日# ​​​", "生活时尚|搜“超级品类日”点击“以油养肤”专场\n"]
["我曾在电影《心理罪之城市之光》中饰演过人民警察米楠。对我而言，能以这样一种特别的方式体验人民警察的不易和艰辛，是非常难忘且震撼的……今天是第二个中国人民警察节，#我用角色致敬人民警察#[心]@CCTV电视剧 ", "影视|用电影角色致敬人民警察\n"]
["​​​2021/22#香奈儿高级手工坊#系列的每一件都汇聚着品牌旗下不同手工坊的精湛技艺和维吉妮·维娅的创意~~这一季我最喜欢的几个造型都有Montex刺绣坊打造的精致又摩登的亮片刺绣图案，传统和当代创作的结合，灵感来自于这次秀的发布地~~全新高级手工坊中心Le19M的建筑外观，几何图形之美。还想尝试各种让你行动自如的裤装，灵动的羽毛刺绣半身裙~太美啦！http://t.cn/A6xO3Sql", "生活时尚|手工坊的精湛技艺和维吉妮·维娅的创意\n"]
["剧美生活，无限热爱！跟我一起关注#电视剧大赏##年度好剧推荐#活动，为你推荐我的年度好剧《流金岁月》​​​，快来把你的年度好剧片单留在评论区吧！ ", "影视|推荐我的年度好剧《流金岁月》\n"]
["一起去户外走走吧~@时尚芭莎 @小荔BAZAAR ", "生活时尚|户外游走​​​\n"]
["恭喜中国女篮[心][作揖][鲜花]#中国女篮晋级2022女篮世界杯#", "体育|恭喜中国女篮晋级 ​​​\n"]
["一张明信片一份祝福，祝每位冰雪健儿都能拥有一个难忘的回忆，精彩冬奥，我们一起向未来[心]", "体育|祝每位冰雪健儿都能拥有一个难忘的回忆\n"]
["今天唱跳太完美了，没帅到大家吧，不好意思啊[doge] ​​​", "音乐|唱跳太完美了\n"]
["《雄狮少年》好看，好看，太好看！抽100位送电影票，优秀的国漫应该被更多观众看到[心] ​​​", "影视|观看电影《雄狮少年》\n"]
["超有趣滑雪大会# 本来只想稳定上分，没料到一不留神就carry全场了[哈哈]滑雪我可是认真的！", "体育|滑雪上分​​​\n"]
["一部关于人心的指引与人性的探索的电影，支持《指引》，明日上映", "影视|上映电影《指引》\n"]
["电影这个杀手不太冷静 正在热映，实时票房破亿，双喜临门好运到[福]福禄双全开怀笑，爆笑喜剧 正在热映 ​​​", "影视|观看电影杀手不太冷静\n"]
["过年就要吃得讲究，必胜客推出米其林二星餐厅合作款比萨，每道菜都有好彩头！1.10-2.27，限时尝新。祝大家虎年大吉，虎虎生威！必胜客中国新年季 #新年要聚餐，就来必胜客#", "美食| ​​​必胜客推出米其林二星餐厅合作款比，萨每道菜都有好彩头\n"]
["中国无腿大爷登顶珠峰电影定档# 我曾经在电影《攀登者》中，扮演了年轻时候的夏伯渝老师，他用一生的坚持丈量了人类和珠峰的距离，让所有人感受到了永不言败的精神！很荣幸，此次我参与了纪录片电影《无尽攀登》的配音工作。推荐大家在12月3日走进影院，去认识这位可爱的、平凡的、真正的偶像。", "影视|在电影《攀登者》中，扮演了年轻时候的夏伯渝老师\n"]
["电影梅艳芳众星追忆版预告#梅姐谢谢你曾来过，我们永远想念你……《梅艳芳》预售已开启，11月12日，忘不了，终相见。", "影视|追忆电影梅艳芳众星\n"]
["建筑可阅读”十二时辰全媒体大直播将以上海晨昏日夜的十二个时辰作为经线，以“城市微旅行”的脚步，串联起海纳百川、观见天下、诗意栖居三大篇章。整场大直播共设置直播点位40多个，涉及各类建筑150余处，不仅有专业拍摄的导览“大片”，也有市民、学生、UP主自制的“打卡攻略”。敬请期待", "旅游|以“城市微旅行”的脚步，串联起海纳百川、观见天下、诗意栖居三大篇章\n"]
["意蕴东方，发现优雅之美。#Giorgio Armani# @Armani阿玛尼 ", "生活时尚|阿玛尼​​​\n"]
["在家研究大肉包子…晚一点我剪个视频给你们吃啊！", "美食| 做大肉包子\n"]
["输赢开播棋逢对手百无禁忌，强强对决背水一战，今晚看周锐开始搞事业。[并不简单] #电视剧输赢# ", "影视|观看电视剧输赢\n"]
["第七支舞蹈视频《Money》朝阳区老Lisa来了[兔子] 特别谢谢SDT&YOUNGCRUSH 的舞蹈老师们可以让我一直奔赴热爱[心]@Young_Crush ​​​", "音乐|分享舞蹈视频《Money》\n"]
["節食了5天 正在跑步機上的我 剛剛收到明天工作取消  我是繼續完成目標任務呢？ 還是立馬轉身大吃大喝慶祝[害羞]", "健身|跑步锻炼\n"]
["情人节去电影院看《不要忘记我爱你》，一起找心动的感觉", "影视|去电影院看《不要忘记我爱你》\n"]
["一场展览，见证一个传奇的历久弥新。上海艺仓美术馆#积家翻转系列主题展览#，翻转之美，在时光中留存。积家JaegerLeCoultre ​​​", "生活时尚|参观上海艺仓美术馆\n"]
["一场触动心灵的视觉盛宴。艺术之美，令人震撼。#无尽之境##CINDYCHAO艺术珠宝大师展# ​​​", "生活时尚|见证一场触动心灵的视觉盛宴\n"]
["爱电影，所以同行。和积家JaegerLeCoultre ，在今年的上海国际电影节，与你不见不散。愿和你一起，开启这一场光影世界的动人旅程。光影翻转 艺从中来积家上海电影节", "生活时尚|分享上海电影节电影 ​​​\n"]
["1月1日～跟兒子一起跑步迎接2022的第一天～#意起运动# 他很努力的跑了500公尺的山路，就跟我說他實在太累了，哈哈，最後我只好自己完成8公里了，慢慢練習祝大家2022年一切平安健康[給力][給力][給力] ", "健身| ​​跑步迎接2022的第一天， 他很努力的跑了500公尺的山路\n"]
["跳床運動感覺好像回到小時候頑皮的自己，今天30度下的11公里，讓我想念了冷氣房裡的跳床～夏天還是應該在室內運動，哈哈哈，但沒辦法，我又第二名了 意起运动##春日畅享季# ", "健身|​​​在冷氣房裡玩跳床運動\n"]
["成年人的REAL#天氣冷就是要吃辣~ 非常滿意最近的拿手新菜「剁椒魚頭」～好！吃！好！辣！ ​​​", "美食|吃剁椒魚頭\n"]
["电视剧女心理师[超话]事实证明，贺顿也是一杯倒选手电视剧女心理师​​​", "影视|观看电视剧女心理师\n"]
["欢迎来到90年代，电影《五金家族》影院见！", "影视|观看电影《五金家族》\n"]
["夏老是真正的攀登者，攀登了珠峰，也攀登了人生，经历过真风雪，站立到世界之巅！老人传奇人生的厚重和珠峰上最真实的震撼，演员演不出来，特效做不出来，唯有《无尽攀登》这部纪录片能在大银幕里展现出来 #无尽攀登上映# 攀登者张译向攀登者夏伯渝致敬！", "影视|分享电影《无尽攀登》\n"]
["@孙海洋寻儿子 孙海洋兄是我的角色韩德忠的原型人物，想起初见面那天，他的痛苦令我完全不知道能说些什么。《亲爱的》为我们收获了观众，带来了荣誉，也让我一直牵挂着他的儿子。今天，终于！哭着看完直播，五味杂陈，最想说的一句话：祝贺孙海洋一家终获团圆，愿天下无拐，感谢人民警察", "影视|看电影，分享心得\n"]
["三天前的长文，今天跑来问要不要转，没想我最近并没有看你微博吧[喵喵]不过找你这篇文字真是跋山涉水，因为你这里确实是个无限好物收纳互联的空间。越看越欣喜，流连忘返，心满意不足。 那多先生的这两本书我都看过，不止一遍。既是转你的评论，我就不再加评了，你写得好，都在我们那多粉儿的心坎", "读书|看那多先生的书，感受美好心情\n"]
["三百六十行行行有喜剧在一个喜剧的节目里我流泪了[允悲]…笑点高也罢，泪点低也罢！每次看 一年一度喜剧大赛我真的非常感动！​​​", "综艺|观看感动自己的喜剧节目\n"]
["镌刻时光提拉紧致想要脸部线条紧致，展现精致侧颜。Whoo后天率丹和率提拉系列The_History_Of_Whoo后 满足你的要求～如你所见，皮肤状态更加紧致上扬，状态满分全靠它。提拉紧致更上镜", "生活时尚|分享使用Whoo后天率丹和率提拉系列后的感觉 ​​​\n"]
["最近用了一段时间新品倩碧肽抗老紫光瓶 使用了10天后 脸上的法令纹明显变淡了 我是敏感肌肤 早晚坚持用也不会刺激 好用推荐10天淡化顽固纹", "生活时尚|分享使用新品倩碧肽A抗老紫光瓶的效果​​​\n"]
["我家的五彩饺子 火龙果 菠菜 南瓜榨汁和面[色] 大家新春快乐[迎福运]身体健康[给你小心心]永远快乐幸福[心]牛年牛牛牛！[加油] ​​​", "美食|春节吃五彩饺子火龙果菠菜南瓜榨汁和面\n"]
["2021有你真好收工后太饿了 等不及回家吃饭 买了关东煮 脑补在吃火锅 连汤都喝了精光[馋嘴]​​​", "美食|分享美食东煮\n"]
["三体电视剧科幻是神迹也是整个宇宙将为你闪烁三体杀青愿早日相逢", "影视|看预告电视剧三体\n"]
["光荣与梦想剧照李小冉老年妆《光荣与梦想》独家首发剧照，演员李小冉 饰演宋庆龄。据悉，在剧中李小冉饰演的宋庆龄从22岁演到58岁，为了外形上更贴近角色增重，旗袍里加厚薄不一的棉袄，后期老年妆每天要化四小时，几乎每天天不亮就坐在了化妆间里。剧照端庄大气，期待姐姐第一次的历史剧！", "影视|电视剧光荣与梦想发剧照，看各个角色演绎出不同的​​​形象\n"]
["考验搭配功力的季节到了你的秋冬衣橱准备好了吗？好久不见的九宫格[酷]", "生活时尚| ​​​分享穿搭九宫格\n"]
["土琵琶的歌声一响起，先辈们浴血奋战的身影历历在目！希望用歌声把英雄们钢铁般的意志传承下去铁道英雄首映 ​​​", "影视|看电影铁道英雄回想先辈英雄事迹\n"]
["我在宝藏行的寻宝之旅，今天告一段落了。这一路上，跟弟弟们一起翻山越岭，穿林涉河。", "旅游|踏上寻宝之旅翻山越岭穿林涉河\n"]
["看过了根河的日出、呼伦贝尔大草原的辽阔、打卡了非遗项目、体验了武夷山的茶味人生、也重走了丝绸之路上的焉耆古市，探寻了新疆长寿村的长寿秘密，将祖国大好河山的风光领略了个遍。", "旅游|看根河日出呼伦贝尔大草原的辽阔，体验武夷山的茶味，重走丝绸之路，探寻了新疆\n"]
["突围大结局虽然武总下线了，但沈老师还在陪着大家青云计划一句话安利新剧《突围》里的武玲珑是一个精于算计、蛇蝎心肠的角色，而《和平之舟》里的沈老师又是一个温柔体贴充满爱的人。作为演员，接受不同类型角色的挑战，能出演这样两个反差大的角色很过瘾也很享受。不管是在作为制片人的时候，需要全盘考虑为一个项目的质量负责，还是作为演员的时候，需要全情投入，走进每个角色，感受她，成为她，都努力想要给大家呈现一个完美的作品，对每个作品负责。", "影视|观看电视剧突围，走进每个角色，感受她，成为她，所呈现出的一个完美作品\n"]
["四年時間做了一部動畫電影 希望大家會喜歡  #上新了预告片#  后生皆可畏，英雄出少年！ @电影济公之降龙降世  定档7月16日，这个夏天，看少年归来！ #济公定档#", "影视|做电影预告，分享电影\n"]
["在这期《敞开心扉的少年》里，被邓姐姐问到有没有跟孩子说过过头的话，让我想起了自己的一件往事，虽然当时我的出发点是想纠正她的行为，但事后跟老师探讨中，才意识到我的方式是有些不妥的，作为成年人不应该轻易给孩子否定感#张萌 不要轻易给孩子否定感# 。", "综艺|看《敞开心扉的少年》里让我想起了自己的一件往事。\n"]
["陪你去看绿水青山#在吗  跟我去美丽的公园走一走  五一出游存照[挤眼]​​​", "旅游|五一出游，陪你去看绿水青山\n"]
["口罩里的春天在任何时候，我们都需要知识给予内心力量，孩子们的琅琅书声就是治愈当下与未来的光，我是李小冉和我一起朗诵朱自清先生的《春》 一起用知识，愈未来# @学而思网校  下一段   你来！​​​", "读书|朗诵朱自清先生的《春》\n"]
["中国的M2稳增长的手段其实对于自己国内股市赛道估值是没有太大意义的，国内赛道和估值是跟着国内产业政策和海外对标走的。", "财经|M2稳增长的手段对于国内股市赛道估值是没有太大意义\n"]
["怎么理解木头姐的ARKK基金和SARK伐木基金的投资理念和投资回报率的波动？纵观美国股市百年间估值、泡沫破裂、价值的周期更迭，风险投资跟价值投资分别是在赚什么钱？", "财经|理解ARKK基金和SARK伐木基金的投资理念和投资回报率的波动\n"]
["今天人少天好，看完隔夜数据新闻准备上雪道，练习一个雪季的单板终于快到收板时刻了，下周收板，哈哈终于进阶到顺脚开放站姿刻滑阶段了奥利给", "体育|单板滑雪进阶到顺脚开放站姿刻滑阶段\n"]
["A股开盘不错，但不要急着出手，尤其不要追涨，等待市场慢慢企稳，再逐步加仓或者抄底。看到的出来点赞 ", "财经|A股开盘不错要逐步加仓或者抄底\n"]
["美股昨夜再次全线收涨，实现四连阳。就在我们春节放假期间，美股及欧洲股市一路头也不回的往上涨，尤其是美股，截止到今天，已经连续上涨四天，目前已经完全收复前期失地，没有对比就没有伤害，看看人家外围股市趁我们过年期间，大涨特涨，心里总感觉不是滋味，这种感觉像被人在背后捅了一刀，有苦说不出。", "财经|看外围股市大涨特涨心里总感觉不是滋味\n"]
["隔夜美股全线下跌VS证券日报头条挺起A股的脊梁，今天咱们大A能争点气吗？ ", "财经|美股全线下跌\n"]
["市场今天是高开，接着是全天动荡，尾声隐隐有冲高回落的意思。我认为这是一种底部冲高，想回踩的意图，这么做无非是想再次确认前期的低点是否有效。", "财经|市场今天高开，全天动荡\n"]
["在我看来，指数大概率是看到了阶段性的低点，此时回踩，无非就是再次确认一下状态。", "财经|我看来指数大概率是阶段性低点\n"]
["今天跳空向上的缺口，短期内如果能补掉，其实一点都不意外的。但如果不补回来也很正常。为什么？因为市场本身现在已经沉淀和积蓄了足够多的力量，这些力量足以支撑它随时引发的强有力的反攻。所以如果回补，不足为惧。而且我认为这个回补应该是非常弱的，换句话说就是回补的空间不会很大，很难出现指数在一天之内跌两三个点的走势。我觉的充其量，大概率最大也是一个点左右，尤其是上证指数。", "财经|跳空向上的缺口，短期内如果能补回不意外，补不回也正常。\n"]
["东方财富大跌，市场各种权重反复补跌，金融今天的反复补跌，走到现在，就有点促使市场开始走出最后一跌的味道，事实上，创业板指数就有点明显跌不下去的味道了", "财经|东方财富大跌，创业板指数跌不下去\n"]
["今天的上证指数是先抑后扬的，收盘是还稍微涨了一点点。但从数量上看，今天跌的个股比涨的个股多。今天的创业板是猛烈杀跌的，具体盘面接下来我们细细剖析。", "财经|上证指数是先抑后扬，个股跌的比较多，创业板是猛烈杀跌\n"]
["今天市场果然反复了，宁德时代继续砸盘促使的反复，引发不少去年基金重仓的赛道股暴跌，这波不仅杀散户也是杀不少基金，惨烈。但此时，冷静，正所谓跌越猛，接下来再反攻的时候，大概率也是不会弱的，创业板反复后还有中大阳，更精彩的在后面！ ", "财经|市场反复基金重仓的赛道股暴跌，不仅杀散户也是杀不少基金\n"]
["短道速滑男子1000米任子威金牌，韩国男子1000全军覆没殴打、捅刀、死亡威胁，连自己人也不放过，韩国短道速滑有多狠？", "体育|短道速滑男子1000米任子威金牌\n"]
["今日开盘女足上一次亚洲杯夺冠后，A股从1000涨到6100，你们懂得[喵喵]#中国女足[超话]# #股市[超话]# （via.银行人事） ", "财经|A股涨到6100\n"]
["给股市下跌找个理由，美联储加息，视频星计划，未知的恐惧：2022股市大跌背后的原因美联储3月首次加息50个基点的概率正在快速上升。过去30年以来，美联储还从未在首次加息时就加50个基点。而之前4轮美联储首次加息后A股指数都是大幅下跌。面对过去30年从未发生过的事件，未知的恐惧迫使各路资金选择先卖了再说。资金踩踏造成了2022年以来的股市大跌。 ", "财经|资金踩踏造成了股市大跌\n"]
["谷爱凌首秀完美高分晋级，你永远都可以相信谷爱凌，视频星计划# 超级新星谷爱凌：学霸级偶像，商圈更是顶流谷爱凌在短短一个月内就获得6金2银1铜的疯狂战绩，不光成绩好，高颜值更是得到众多一线品牌青睐。目前已经代言至少23个品牌，脱颖而出成为中国体坛新的顶流偶像。", "体育|古爱凌成为中国体坛新的顶流偶像\n"]
["中国女足点球淘汰日本，给女足涨工资，女足翻盘淘汰日本，工资却不到男足1/10根据FIFA数据，女足运动员平均年薪最多10万美元，只有男足工资的1/12。但论战绩，女足却甩开男足几条街。", "财经|女足工资低于男足\n"]
["冬奥会花样滑冰，后花滑冠军朱易只为中国而战，视频星计划，女子花滑颜值内卷，朱易独立挑战俄罗斯套娃组合，俄罗斯女子花滑三大套娃组合实力之前，颜值之高都令人震撼。期望朱易能顶住压力，发挥出最佳状态多得好成绩。 ", "体育|女子花滑颜值内卷\n"]
["长津湖之水门桥，电影长津湖之水门桥，视频星计划，长津湖之水门桥：上映首日揽金8亿，有望打破历史纪录水门桥上市首日票房超8亿（猫眼预测）根据之前同类型影片如《流浪地球》《红海行动》，预计春节档期间票房35-40亿，总票房将超过60亿。超预2021年的《长津湖1》成为新的票房冠军。", "财经|长津湖之水门桥打破历史纪录上市首日票房\n"]
["餐饮企业每6分钟倒闭一家视频星计划88万家餐饮企业关门倒闭，餐饮业发生了什么？过去2年收到疫情影响，餐饮业一共有5种关门倒闭的模式。当前不少国际餐饮品牌复苏势头喜人，唯独中国市场迟迟不见起色。究其原因，是当前中国经济是典型的“K型”复苏，造成限额以下餐饮企业日子艰难。", "财经|多家餐饮企业关门倒闭\n"]
["冰雪产业可以做多大冬奥会北京冬奥会视频星计划乘冬奥之风，冰雪运动产业将突破万亿级别冰雪场馆数量将从2019年的700个增加到1400-1500个，冰雪产业市场规模到2025年将突破万亿级别，五年复合增速达到23%。制雪设备国产化率将从10%上升到50%以上。 ", "财经|冰雪产业市场规模将突破万亿级别​​​\n"]
["我国数字经济总量跃居世界第二，十四五规划硬核分析，数字经济十四五规划：八大指标三大方向本次数字经济十四五规划提出了8大指标，涵盖了从经济总量，宽带用户，电子商务等在内的方方面面。总结起来，共有三大发展方向，包括数字基建、数据资源产业化和智慧城市。", "财经|我国数字经济总量跃居世界第二，十四五规划提出八大指标\n"]
["美联储宣布加速美联储加息，美联储2022年可能加息3次，对A股有哪些影响？从美股和A股历史来看，缩减购债对股市影响不大，但是加息对美股和A股都构成利空，股市一般下跌。当前A股跨年行情启动，缩减购债对行情没影响。美国加息预计最快在2022年二季度启动，2022年3月前行情不会有太大利空。", "财经|美联储可能加息三次对A股的影响\n"]
["美联储将于11月启动缩债计划，美联储缩减qe视频星计划美国退出宽松，对股市有哪些影响？美联储货币政策决议宣布正式启动taper，缩减购债力度。从2013年美联储启动taper后股市表现来看，美股几乎没有影响，A股则在缩减购债期间横盘筑底。缩减购债结束后，利空出尽启动牛市。", "财经|美联储缩减购债力度对A股的影响\n"]
["国庆档票房近37亿元长津湖成影史国庆档票房冠军视频星计划《长津湖》加持，国庆档票房会创新高吗？离2019年国庆档历史最高纪录41亿还差10亿，最后两天需吸金10亿才能刷新历史纪录。从2019年国庆档主力影片《我和我的祖国》表现来看，在国庆档后2天出现明显跳水。而《长津湖》票房至今仍保持稳步上涨，刷新国庆档票房纪录可能性很大。", "财经|《长津湖》票房保持稳步上涨\n"]
["8月宏观经济数据视频星计划全民理财节8月三大经济指标：一升一稳一降，稳增长预期升温8月投资增速回升，生产稳中略降，消费大幅下滑。总体因为芯片缺芯、疫情反弹等原因导致消费生产表现不佳，投资尤其是基建投资撑起了稳增长的大梁。未来4个月，财政发力和货币松紧适度仍将维持，相关稳增长政策值得期待。 ", "财经|基建投资撑起了稳增长的大梁\n"]
["隔夜外盘：欧美股市集体收跌，纳指跌超1%，热门中概股普遍走低，知乎跌12.22%，拼多多、哔哩哔哩跌逾6%，百度跌超5%，阿里巴巴跌超4%，京东跌超3%。 ​​​", "财经|欧美股市集体收跌，中概股普遍走低\n"]
["基金如果从2015年牛市高点计算，有大部分时间基金的收益都相对“平淡”，只有小部分时间收益实现了大幅上涨。我们在下跌时候选择坚守或定投，才能在长期获得较高的收益。", "财经|基金收益相对平淡\n"]
["投资从来都不是一件短期的事情，保持良好的心态，借力时间的风帆，就能抵达理想的远方。 尼采说过，一切美好的事物都是曲折地接近自己的目标。其实不仅人生如此，投资也是一样。大家都懂得涨多了必然会跌，跌多了必然会涨，可是又有几个人能做到高抛低吸？", "财经|投资有涨有跌要做的高抛低吸\n"]
["俄罗斯宣布从乌克兰边境撤回部分军队隔夜外盘：欧美股市全线上涨，纳指收涨2.53%，国际油价跌超3%，热门中概股集体上涨，在线教育股涨幅居前，好未来、流利说涨超21%，高途收涨20%，新东方涨超10%，蔚来、小鹏汽车、爱奇艺、哔哩哔哩涨超8%，网易有道涨超7%，理想汽车涨近6%，百度、阿里巴巴、拼多多涨超3%。", "财经|欧美股市全线上涨，国际油价下跌，中概股集体上涨。\n"]
["参与股票也好，参与基金也好，首先要做向上空间和向下空间的比较。如果大盘的向上空间远大于向下空间，那就开始加筹码，若拿不准具体时点，就采取定投的方式。", "财经|参与股票和基金要做向上空间和向下空间的比较\n"]
["今年的大盘看3356点——3856点，具体操作方式就是把这个空间设为三段，3356点—3606点—3856点。", "财经|今年的大盘看3356点\n"]
["3500点以下采取塔式建仓，越跌越增加筹码；", "财经|采取塔式建仓\n"]
["3606点开始半仓；3700点以上，越涨越减少筹码，践行提钱理论。", "财经|半仓越涨越减少筹码\n"]
["用基金举例，3500点以下做日定投；3606点做周定投；3700点以上做月定投。即把资金按照时点分段进行定投，坚持才能有收获。", "财经|把资金按照时点分段进行定投\n"]
["隔夜外盘：欧美股市集体下跌，大宗商品价格走高，国际油价涨逾2%，热门中概股多数下跌 腾讯概念迎来普跌，贝壳跌近6%，趣头条、知乎跌超4%，新东方、虎牙跌超3%，斗鱼、蘑菇街跌超2%，蔚来、拼多多跌超1%。爱奇艺跌超3%，哔哩哔哩跌超2%，理想汽车、携程涨近1%。#基金# ​​​", "财经|欧美股市集体下跌，大宗商品价格走高，中概股多数下跌\n"]
["基金支付宝上的金选榜单的各种维度排名已经都把中欧医疗给隐藏起来了。而在此前，支付宝基金周销量榜单显示，葛兰的“中欧医疗健康”排名第一，近一年跌幅超过30%，很多基民越跌越补。支付宝榜单显示，近1周超30万人购买。 ​​​", "财经|支付宝基金周销量榜单显示，很多基民越跌越补\n"]
["基金抱团股连续两次年初集体“垮塌”，两次杀跌资产属性不同。2021年初市场杀跌个股，主要是稳定类资产、核心资产，本身没有太多高增长，估值却拔到前所未有高度；而今年以来杀跌个股，主要是成长型资产，盈利增速快，同时估值也偏高。", "财经|基金抱团股集体垮塌个股杀停\n"]
["对于基金经理来说，标签在某个时段可能会带来很好的关注度，但是标签越鲜明，在风格切换后，就越会被反噬。去年的张坤和今年的葛兰不就是这样的吗？一定要保持对市场的敬畏，单一行业的基金经理，被捧得越高，就会跌得越惨。", "财经|基金经理捧得越高跌得越惨\n"]
["美国1月CPI创40年新高隔夜外盘：美股三大指数全线下跌，纳指跌超2%，科技股普遍走低，美国1月CPI同比上涨7.5%，创四十年来新高，进一步强化了美联储加息预期。科技股大跌，苹果、谷歌跌超2%，特斯拉跌近3%。芯片股重挫，AMD、高通跌超5%。 ​​​", "财经|CPI创40年新高，美股三大指数全线下跌\n"]
["今天的大盘其实也不错，尾盘预期收红，只不过这两天成交量有点低，简直低迷了。市场完全不活跃。现在属于死气沉沉的阶段。所以 还是要有耐心！财经股市分析股市分析今日看盘今日看盘[超话]股票[超话] ​​", "财经|今天的大盘不错，尾盘预期收红\n"]
["大家好，今天是正月十四。年后市场已经开市，不过俗话说，正月里来都是年，何况明天是正月十五，所以其实现在大盘还是不错的，今年市场开门红，", "财经|市场已经开市，大盘还是不错，市场开门红\n"]
["今天的大盘预期也是红盘收盘，所以不需要太多惊慌！好了，祝愿大家节日快乐财经，股市分析今日看盘股票散户投资​​​", "财经|大盘将红盘收盘\n"]
["今天缩量，上涨！现在场外观望资金很多了，在等待，没人敢下去，为什么？现在有很多人开始说美国经济崩溃了，全球经济要崩盘了，话说，全球经济是不好，美国经济更不好，美国放水，全球肯定受影响啊，但是，我大A股，是没有什么事情的。我们是独立的市场，现在国际资金进入A股只有沪港通和深港通，他们的额度是有限的。中国A股市场，私募几十亿，公募几十亿，沪港通和深港通进入A股的资金有多少，也就几千亿。", "财经|美国经济放水，对A股整体影响不大\n"]
["美股暴跌，世界经济受影响这是肯定的，但是A股是过去几十年，什么时候美股大涨的时候我们跟着来的？所以，影响有限，放松心情，别听那么些人乱吹！", "财经|美股暴跌对我们影响不大\n"]
["市场今天的成交量并不高，早盘的时候已经缩量了，今天的走势可能很多人上午担心下跌，但是实际收盘，全天横盘震荡，不出意外，明天或者下周一市场开始翻红！", "财经|市场缩量走势全天横盘震荡\n"]
["中国是一个政策市，千万要牢记。现在市场情绪不高，总得来说，是去年一年大部分没有赚到钱，尤其是去年最后一个季度，很多人已经失去了之前所赚的利润。", "财经|中国是一个政策市\n"]
["市场并不具备向下的能力，银行证券是大盘的定海神针，所以大盘震荡是可能的，但是不会大幅下跌，这两天的疫情反弹，让一部分人感觉到了危机，所以今天医药板块的股票上涨，但是市场还是会修复情绪因素的，所以，有些担心大盘的，确实有些过了。今天收盘收红不了了，有些意料之外，不过相信明天会收复今天的失地的。", "财经|医药板块股票会上涨\n"]
["今天市场尾盘上证K线收盘为红色！市场昨天经历了大跌，今天现在的走势也让很多人感觉的不好的一个状态，我想再过十几分钟应该很多人要逃离了吧！其实，大可不必，市场今天尾盘收盘不会下跌了，所以很多人还是要坚守住，现在市场下面是由银行证券等金融股在托底，不具备大幅下挫的可能性，所以，虽然现在市场处于下降的状态，但是我不认为今天的大盘还会继续下探。下跌！在这种情况下，等一等未必不是坏事！", "财经|尾盘上证K线收盘为红色经历了大跌，大盘不会大继续下探\n"]
["大家好，昨天大盘跌倒3600以下，很多人说了很多种原因，但是我听到网上有一些声音，开始吹银行股如何好，资金都去银行股的！", "财经|大盘跌倒3600以下，开始吹银行股。\n"]
["银行板块盘子太大，现在市场的资金量是撬不起银行板块的，银行板块上涨也只能是小银行股！银行和证券股是大盘的定海神针，银行股和证券股是大盘在下跌时候护盘用的，所以大盘不会下跌下去很多，所以这些吹嘘银行股好的人，你们能不能有一点常识啊！别害人！银行股护盘我已经说了很多次了！#股市分析# #今日看盘# #财经# #股票#", "财经|市场资金量撬不起银行板块\n"]
["今天尾盘收盘预期收绿！可能是很多人的梦想破灭了，2022年的第一天，开盘，市场并没有像大家希望的那样，开始上涨，其实这并没有什么。", "财经|尾盘收盘预期收绿，没有开始上涨。\n"]
["2021年的开盘第一天，市场收红，但是2021年并没有像大家希望的那样，市场大幅上涨。市场一天的结果不会成为一年的结果。", "财经|开盘第一天市场收红\n"]
["说完大盘，说一下板块，今天的市场煤炭板块并没有像很多人希望的那样，大涨，仅仅是早盘上涨之后，市场就回复了理智。", "财经|市场煤炭板块并没有大涨\n"]
["当地时间2月16日，查理·芒格在Daily Journal年会谈及为何投资中国，他表示中国人口数量庞大，在过去的30年里有巨大的发展。我们对中国企业做了很多投资，因为可以获得更高收益。中国企业竞争力强，价格也便宜。 #芒格认为应封杀加密货币#，他钦佩中国取缔私人数字货币的举措。", "财经|查理·芒格谈为何投资中国\n"]
["王波明对话许善达：电视剧《人世间》的年代中国人挣多少钱？200块算多了电视剧《人世间》以现实笔触回溯新中国百姓生活史，像时光机一样带领观众回到记忆中的岁月，那么，在那个年代中国人的工资是多少呢？在今天的#聊一波节目# 中，就让国税总局原副局长许善达为我们讲述。#人世间# #工资# ", "影视|《人世间》以现实笔触回溯新中国百姓生活史\n"]
["草莓车厘子价格腰斩假期过完，各地的水果价格稳中有降。在上海的水果市场，春节期间最受欢迎的水果礼盒，价格出现了比较明显的下跌。另外，热门水果草莓也便宜了不少。品质较好的草莓也从年前的50元/斤降到了约20元/斤，而年前普遍卖到四五十一斤的车厘子的价格也下降到了每斤25元到40元。 ", "财经|水果价格稳中有降\n"]
["2020年，是紫禁城建成600年，是故宫博物院成立95周年，也是莫高窟藏经洞发现120年，它们见证了历史的演进、时代的更迭。2021年，“敦行故远：故宫敦煌特展”在故宫博物院开幕，时隔70年，这两个中国文化中最璀璨的明珠在此刻交相辉映，我们既可感受到多元文化的交融与互鉴，也能看到不同区域的文化间相互影响、创新发展。2021年底，《聊一波》节目组走进故宫，访问故宫博物院院长王旭东——这个曾在敦煌守护了28年，就让他带我们重新发现这两处世界文化遗产。", "旅游|故宫博物馆是中国文化最璀璨的明珠交相辉映\n"]
["故宫博物院北院区选址在曾是皇家砖窑厂的、距离北京城区1小时车程的地方，故宫北院区建成后预计每年可以接待300万名游客，将有效扩大故宫文物展示数量，同时运用先进技术提升文物展示水平。在本期#聊一波节目#中，故宫博物院院长王旭东为您揭秘即将建成的故宫北院区。 ", "旅游|故宫北院每年接待300万名游客\n"]
["谷爱凌母亲谷燕曾是北大高材生，22岁赴美留学，从生物学转攻工商行政管理。1993年，她供职华尔街雷曼兄弟公司，曾为中国成功运作一笔2亿美元贷款，开创了中国金融界在美国华尔街成功进行商业贷款的先例。97年回国创业，成立东方伟博国际信息技术有限公司。", "财经|谷燕为中国运作2亿美元贷款\n"]
["2021年之前，谷爱凌的赞助名单上还只有7个名字。进入2021年之后，谷爱凌的代言品牌突然暴增。据不完全统计，目前谷爱凌的商业代言品牌数量超过20家，数量远超一线娱乐明星，品牌包括雅诗兰黛、元气森林、科勒、维多利亚的秘密、凯迪拉克、路易威登、蒂芙尼、IWC万国表等。 ", "财经|谷爱凌代言品牌暴增\n"]
["好样的！#风雨彩虹又见铿锵玫瑰史诗逆转、绝境反杀！中国女足在亚洲杯中不弃不馁，战胜对手，16年后再登亚洲之巅。风雨彩虹，又见铿锵玫瑰，中国女足好样的，我们是冠军！", "体育|中国女足获得冠军\n"]
["本轮赛道反弹代表风电、锂矿、稀土的弹性股表现。", "财经|本轮赛道弹性股表现\n"]
["大家需要记住，往往短暂见底的标志之一就是涨停放量：大金重工在1月26日涨停，27日才放量，江特电机在1月23日和24日两天最高接近涨停且放量，北方稀土在2月7日放量涨停；", "财经|短暂见底的标志之一就是涨停放量\n"]
["从基本面来看：风电降价是超预期的，风电板块也是整个赛道最先反弹的；在2月7日天齐锂业因为外围风险大跌此时江特电机涨停。虽然没有封住，但是市场的态度出来了（之前有在评论区提到）；", "财经|风电板块是整个赛道最先反弹的\n"]
["我在本周四市场对赛道一致预期的时候提到，放量大阳可以适当减仓：后市大概率就是缩量震荡且适当回踩，", "财经|我在对赛道一致预期的时候提到大阳减仓震荡回踩\n"]
["行情大概率还没有完，撤退的信号暂定一季度和年报业绩预告期。", "财经|放量大阳可以适当减仓，缩量震荡可适当回踩\n"]
["股市和楼市像两个巨大的蓄水池，囤积了中国人大量的资金，也消灭了很多中产阶级，如果没有股市和楼市，人们的生活会是什么样的？", "财经|股市和楼上囤积大量的资金\n"]
["每当看到微博很多深陷股市不能自拔人，感觉很多人的生活都被股票毁了。有的女孩子明明有学历，有专业技能，却因为迷恋股市耽误了工作和婚姻。", "财经|感觉很多人的生活都被股票毁了\n"]
["有的男孩子明明住在大山里家徒四壁，一穷二白，可是省吃俭用的几个钱全部被股市收割。还有的虽然家境殷实点，但是动不动几千几万地输，累积下来家里有矿也都扛不住。", "财经|钱全部被股市收割\n"]
["一个成熟的交易员，必须有一套成熟的交易系统。我个人认为，成熟的交易系统包含：1.技术系统，能够解决买什么，何时买，何时卖的问题。2.资金管理系统，能够解决买多少数量的问题。3.自我管理系统，能够解决买进以后的止盈，止损，持盈，以及整个持仓过程中应对市场变化的理念和心态的问题。三大部分，缺一不可，先得要有，后得执行，此路漫长，成者甚少！", "财经|成熟的交易员有一套成熟的交易系统\n"]
["炒股高手实战经验：逃顶个人多年总结，实战检验最准的是以下两方法：1相对巨量。新量新价有新高，缩量回调不必逃。一根巨量要警惕，有价无量必须跑。2顶背离。什么是顶背离？顶背离是指股价（指K线）是上涨的，高点一个比一个高，均线也是一波一波向上排列的，而指标（MACD或KDJ都可以）却是向下的，即一波一波向下走，高点一个比一个低，这就说股价与指标背离了，叫“顶背离”。掌握以上两条，逃顶变得很容易。", "财经|炒股高手逃顶方法相对巨量和顶背离总结。\n"]
["如何抓住超跌反弹行情？当大盘持续下跌，出现超跌情况时，cclmsi，kdj都出现超跌状态时，一般会有反弹行情。", "财经|如何抓住超跌反弹行情\n"]
["参与方法，1.选出超跌的板块或行业基金，相对值越小越好。日线kdj或60分钟kdj中j变正时买入，一般会有10点反弹。", "财经|选出超跌基金，j值变正买入\n"]
["选出强势股，选出60分钟kdj，ccl，msi指标都超跌的强势股，同样j值变正时买入，或看60分钟macd短线买卖法，15分数macd空头时就出。一般会有20点反弹。", "财经|选出强势股，j值变正时买入\n"]
["选择强势股越是急跌的越好，越是因大盘下跌而下跌的越好。股票交流", "财经|强势股越是急跌的越好\n"]
["股票价格的波动，都与大自然的潮汐、波浪一样，一浪跟着一浪，周而复始，具有相当程度的规律性", "财经|股票价格不断波动\n"]
["美团股价跳水美团股价跳水传递了什么信息 2月18日消息，美团跳水跌超15%，股价跌破190港元。", "财经|美团股价跳水\n"]
["冰墩墩卖了两年，还不及奥运开幕这几天，背后公司终于火了冰墩墩躺房顶2年被捡回洗白白##冰丝带的冰是专破纪录的冰#", "财经|冰墩墩背后公司火了\n"]
["医疗基金还能上车吗医药医药股持续下跌，让很多投资者很伤感，是坚守还是加仓成了投资者的一道难题。目前，医药股到底该如何布局？对此，我个人认为，当前医药板块已近进入配置性价比极高的区间", "财经|医药股持续下跌\n"]
["宁德时代市值蒸发2000亿##宁德时代# 宁德时代盘中一度跌超8%，跌至四个月低点，虎年以来最高跌超15%，市值瞬间蒸发2000亿，宁王下跌拖累创业板走出“熊市”行情 ​​", "财经|宁王下跌拖累创业板走出“熊市”行情\n"]
["为什么中概股出现大幅反弹# 热门中概股周二收盘普涨，电商股、新能源汽车股、部分教育股走高，百世集团、拼多多、哔哩哔哩等涨幅居前。是超低反弹？还是受A股情绪带动？还是一直备受外资关注？ ​​​", "财经|中概股出现大幅反弹，热门中概股走高\n"]
["韭菜盒子估计要。韭菜盒子是一种很神奇的食物，平时想不起来吃，但是突然一想到，就恨不得马上吃起来[色][色][色] #谷爱凌说吃的是韭菜盒子#  ​​​", "美食|韭菜盒子是一种食物\n"]
["早起特别想吃浙江甜点藕粉布丁，然鹅，买的藕粉不纯，翻车现场[裂开][裂开][裂开][裂开][裂开] ​​​", "美食|藕粉不纯翻车了\n"]
["刚刚出门办事，打个车，大连出租车司机老逗了，闲聊，司机忽然来了一句，我看你像搞金融的，不是搞金融就是搞教育的，我当场裂开了[伤心][伤心][伤心]难道我的工作特质都这么明显了[吃惊][吃惊][吃惊] ​​​", "财经|搞金融或搞教育工作特质明显\n"]
["宁德拉胯，机构交易层面太被动了。成长再下台阶的话，又得再看价值能顶得住不，短线试的一点稳增长虽然目前还强势，还赚钱，", "财经|宁德拉跨机构交易层面被动\n"]
["但如果今天市场再进入负循环，也没啥高预期了。唉… ​​​", "财经|市场再进入负循环\n"]
["炒股就是一买一卖，我总结了9种出场策略，并且严格执行，学会1种，你也会成为师傅，我把每种策略都做了详细的图文说明，收藏研究明白，你也能把握好卖点，如果感觉有用，可以关注转发。", "财经|我总结了9种炒股出场策略\n"]
["股票学习第一课打工人一直在玩基金，没有赚，赔了一杯奶茶钱，然后对股票有了兴趣，刚试水大概交了几百块的学费国区盛，就还是学习下股票知识，咱先把这个搞搞明白不是。 ​​​", "财经|玩基金要先学股票知识\n"]
["maCd死叉转折线买点，在O轴上方死叉，且双线都在O轴上方，出现绿柱缩短的k线，这个K线被突破收盘站上高点即为买点。", "财经|死叉转折线买点，K线被突破收盘站上高点即为买点\n"]
["同金叉时，红柱缩短那根k线为转折K线，收盘跌破低点为信号确立的卖出时机，有时当天就可以出，有时过三天再出即涨势很强的情况下 ​​​", "财经|k线为转折K线时收盘跌破低点为卖出时机\n"]
["市场调查问卷，你在股市有多少资金操作，一年的收益预期是多少呢？", "财经|在股市投了多少基金\n"]
["近期市场情绪悲观，下跌较多，班门弄斧来解读；长期向好的预期下，定投或做好配置 ", "财经|市场下跌多要做好配置\n"]
["“科学”家庭理财背后的理念，是目标和金融产品的匹配，是寻求基于目标的风险收益流动性的最优解答！ ", "财经|科学理财寻求于风险收益流动性\n"]
["科学理财1：先澄清误区，市场推荐的标准普尔1234模型存在重大硬伤 ", "财经|普尔1234模型存在重大硬伤\n"]
["作为基金经理，责任重大，希望葛兰能够做好投资、做好交流、做好陪伴 ", "财经|希望葛兰做好投资交流和陪伴\n"]
["天天都有人在宣扬危机论，我觉得作为财经主播，还是要独立思考，不要随意跟风，毕竟世界的真相需要辩论", "财经|作为财经主播要能辩证金融危机\n"]
["2022，最好的投资，就是攒好筹码，坐等收获，方法胜于预测！", "财经|投资要攒好筹码\n"]
["基金经理明明有能力，为什么满仓奔跑不择时？涨知识 财经基金", "财经|基金经理满仓奔跑不择时\n"]
["奥密克戎，周五带坏市场节奏，短期可能会有波动涨知识财经投资 ", "财经|奥密克戎短期有波动\n"]
["借着热度，滚烫如火的8个北交所基金，到底要不要买？涨知识#基金投资股票", "财经|北交所基金要不要买\n"]
["基金三季报，10大顶流持仓解读之四 李晓星、周蔚文，解析他们投资逻辑 涨知识财经基金投资股票", "财经|解析李晓星和周蔚文投资逻辑\n"]
["火眼金睛看待理财型葆险，华丽新衣的包装下，拥有一副不太好看的实质涨知识财投资勇哥123", "财经|理财型保险华而不实\n"]
["有趣的灵魂说，投资理财就是处对象：你有多少能力，就赢得不同芳心；有多大金刚钻，就揽相应瓷器活；收益对应的是认知和能力，加油加油！涨知识财经生活投资股票", "财经|投资理财就是处对象\n"]
["初春三月，正是樱花绽放的季节。平坝农场的樱花也将盛开，山水围绕，半岛上有一团团、一簇簇粉粉的樱花，远远看去真是美不胜收。", "旅游|平坝樱花盛开时美不胜收。 \n"]
["九皇山第一波樱花，还有漫山辛夷花海含苞待放。 ", "旅游|四川九黄山，含苞待放。\n"]
["世上再美的风景，都不及回家的那段路。——献给远在异乡将要踏上回家过年路途的游子们 ", "旅游|旅行风景，回家的那段路。\n"]
["30个过年聚会必备小游戏，转走不谢！春节假期，跟家人朋友聚会、旅行中漫长无聊的路程，与其各自低头看手机，不如一起玩点小游戏！既能活跃气氛，还能增进感情：萝卜蹲、闻“歌”起舞、正话反说、数青蛙、终极密码…30个聚会必备小游戏，玩法多样，等你解锁，转给小伙伴  ", "旅游|聚会小游戏，活跃气氛以及增进感情。\n"]
["又是一年深秋时，随着天气慢慢转凉，色叶树纷纷变了颜色。红枫、乌桕、水杉、银杏……红色、黄色的彩叶树把魔都浸入了彩色世界。今年，上海郊区红叶地图又与大家如约而至，地图标注了色叶树种分布较为集中的路段、公园、片林、生态廊道和苗木基地！今年你要去哪里观赏呢？ ", "旅游|深秋的上海郊区红叶地图，将魔都浸入了彩色世界。\n"]
["阳澄湖大闸蟹，又名金爪蟹。产于阳澄湖。蟹身不沾泥，俗称清水大蟹，体大膘肥，青壳白肚，金爪黄毛。肉质膏腻，十肢矫健，置于玻璃板上能迅速爬行。食客对阳澄湖大闸蟹有“农历9月吃雌蟹、10月吃雄蟹”的说法。", "美食|阳澄湖大闸蟹体大膘肥\n"]
["展会与旅游总是密不可分。国外展览展示设计（10）将钢铁厂高炉成为老工业园区改造成创意艺术园最有特色的建筑，目前在国内也有，首钢园的实践比较成功。 ", "旅游|老工业园区改造成创意艺术园最有特色的建筑，钢铁高炉。\n"]
["位于澳大利亚新南威尔士和昆士兰交界处，有个叫Grafton的小镇，每年10月底到11月初的花开时节，都会吸引游客们来这里欣赏美丽的蓝花楹，风起的时候紫花飞舞，落英缤纷，让整个小城都弥漫在紫色当中。 ", "旅游|澳大利亚新南威尔士和昆士兰交界的Grafton小镇，10月底到11月初的蓝花楹，风起时整座小城里都是紫花飞舞。\n"]
["天空一直都在，是云来了又去，虽然因为疫情不能说走就走，但想看世界的心一直跳不停。今天推荐我特别喜欢的一个国内目的地，青海的天空之境，蓝天里云来来回回，阳光甚好，我尽情踏在盐湖里追逐美好，洁白的盐湖就像盛开的雪花一样迷人，期待和好风景再次相会春节休闲去哪儿玩旅游约吗冰雪旅行 ", "旅游|青海的天空之境，尽情踏在洁白的像盛开的雪花的盐湖里追逐美好。\n"]
["看了苏翊鸣把单板滑的如此之帅，我的滑雪之魂也熊熊燃起啦[心]晒出之前到各雪场滑雪碎片，鼓励自己以后要努力滑起来。", "体育|我的滑雪之魂也熊熊燃起啦\n"]
["运动是生命的强光，艺术是生命的亮色”，逛中国美术馆的《生命之光》展，随手拍下的眼里的美好。冬天，太适合看展了，从艺术家的作品，去感受万事万物的美好。 ", "旅游|逛中国美术馆的《生命之光》。\n"]
["都说世界上最美的风景，是回家的路，在家乡自驾，遇见的每一片树叶，每一条河，都是乡愁。我就是这样一个，又喜欢四处漂泊又偏爱回家的人[心]#为梦想勇敢出发旅游不止旅行", "旅游|在家乡自驾，四处漂泊又偏爱回家。 \n"]
["上葡京必去的一家餐厅——味赏，装修太太太高级了，餐厅装修把金色和黑色运用的如此美妙到处都是拍照打卡点，因为各个角落都很美。最重要的他们餐厅很好吃，葡式风格菜系，鸡尾酒也是特别考究，不论是味道还是造型都是一绝，小伙伴有机会一定要去试试", "美食|上葡京必去的一家餐厅\n"]
["如何告别呆板游客照？[摊手]旅行拍照实用攻略，跟着大表姐学起来吧 ", "旅游|如何告别呆板游客照？\n"]
["倪妮的拍照姿势和衣品 是教科书本人了！", "生活时尚|倪妮的拍照姿势和衣品是教科书本人\n"]
["这个冬天这么玩苏格兰秘境，超美的山谷风光。 环球旅游攻略咖 #小众宝藏旅行地#  ", "旅游|玩苏格兰秘境，旅拍山谷风光。\n"]
["唯有美食不可辜负旅行推荐# 小众宝藏旅行地 ", "美食|美食不可辜负\n"]
["这个冬天这么玩四川海螺沟，壮观的冰瀑、银装素裹的森林、神秘的日照金山 旅行推荐小众宝藏旅行地  ", "旅游|玩川海螺沟，看壮观的冰瀑、银装素裹的森林、神秘的日照金山。\n"]
["汪苏泷原创巨型油画vlog疯狂向姐妹们安利汪苏泷这样一个宝藏男孩，舞台上的他也是唱跳俱佳，并且很有天赋，没想到现在都充满了浓浓的艺术气息", "综艺|汪苏泷舞台上的他也是唱跳俱佳，并且很有天赋\n"]
["范志毅不做综艺 可惜了[笑cry][笑cry]", "综艺|范志毅不做综艺可惜了\n"]
["如果列车可以带你去任何地方，你最想去哪里旅行呢？", "旅游|你最想去哪里旅行\n"]
["《神奇的飞跃周》 北京科学技术出版社重磅推出！《神奇的飞跃周》带着你探寻宝宝哭闹、睡眠差、食欲不佳背后的真实原因。由北京师范大学发展心理学教授蔺秀云温情推荐！抽3名幸运的宝宝送一本《神奇的飞跃周》，伴你育儿不焦虑！", "读书|抽3名幸运的宝宝送一本《神奇的飞跃周》\n"]
["宝爸宝妈 看过来，推荐八个暑假最适合带孩子旅游 的城市！ ", "旅游|八个暑假最适合旅游的城市\n"]
["拒绝千篇一律的游客照[照相机] 旅行拍照  试试这样拍~ ", "旅游|拒绝千篇一律的游客照\n"]
["我们对于童话世界的想象，我们对于冬天的期盼，我们对于唯美的定义，这一切，你都可以在莫斯科找到——冬天的莫斯科，一座童话的城市，满足你对于冬天的所有期待！ ", "旅游|莫斯科的冬天，满足对于童话世界的想象。\n"]
["西安美食 是真的好吃~~[笑cry] ", "美食|西安美食真好吃\n"]
["全球27个极具特色民宿和设计感的酒店。", "旅游| ​​​27个极具特色民宿和设计感的酒店\n"]
["带你看世界美过张家界，比长沙更好吃，这座中国风的湖南小城，用一双筷子撑起美食 江湖 ​[馋嘴][馋嘴]  ", "旅游|中国风的湖南小城，吃喝玩乐应有尽有。​ ​​​​\n"]
["这里是奥地利冬天的哈尔施塔特小镇， ​​​​被称之为“来自天堂的明信片” 。 ", "旅游|奥地利冬天的哈尔施塔特小镇,“来自天堂的明信片”。\n"]
["国内比较适合带孩子 游玩的8个地方 有木有心动想立即出发？ ", "旅游|国内比较适合带孩子游玩的8个地方  ​​​​\n"]
["冬天的北国，除了哈尔滨的冰雪大世界，吉林雾凇一定要去看看，已加入一生必看名单。 ", "旅游|哈尔滨冰雪大世界，吉林雾凇一生必看。​​​ \n"]
["长沙谢子龙艺术馆，阳光正好，在#长沙市首届城市影像节 # 带你见证记录时光的魅力。#2021首届长沙城市影像节# ​​​", "旅游|长沙谢子龙艺术馆，阳光正好，带你见证记录时光的魅力\n"]
["三亚，一个浪漫又具有热带海滨风景特色的国际旅游 城市，一个和天空一样颜色的大海，碧海蓝天，椰风海韵，阳光沙滩。这景色如同梦幻一般，真是让人流连忘返 ", "旅游|三亚，与浪漫偶遇，海天一色，景色梦幻，让人流连忘返。\n"]
["云南旅游攻略，史上最实用攻略一篇搞定！云南大理丽江真的是去几次都不会腻的地方！", "旅游|​​​​云南大理丽江去几次都不会腻\n"]
["当年，建造颐和园的设计师经过精心计算，使十七孔桥与南回归线的日落点呈垂直状态，所以只有在每年冬至前后的几天里，落日的余晖会将全部照亮十七孔桥的所有17个孔洞，呈现壮丽景观，实在难得！ ", "旅游| 颐和园金光穿洞，在每年冬至前后的几天​，落日的余晖将全部照亮十七孔桥，呈现壮丽景观 ​​​​。\n"]
["旅行途中的奶茶狂人开心得要飞起了！整理了15家60杯冰饮，有各种tips以及隐藏菜单，还有雷区[doge][doge]好多店都有超好喝的招牌不能错过，加不同配料也会增加奶茶口感[求关注]感觉可以跟选择障碍拜拜惹！！喜欢旅行请关注我！#带着微博去旅行# ​​​", "旅游|旅行途中的奶茶狂人\n"]
["国外运动员北京冬奥挑战吃章鱼那么好吃吗？", "美食|国外运动员北京冬奥挑战吃章鱼\n"]
["苏翊鸣总分155.25分#继续加油！期待你明天好成绩 ", "体育|苏翊鸣总分155.25分\n"]
["锅贴滋滋作响，汤包热气腾腾，馄饨摊熟悉的\" 阿要辣油\"，皮肚面灶香翻涌……烟火弥漫的南京，肥来了！#南京美食##南京小吃#  ", "美食|​锅贴滋滋作响，汤包热气腾腾，馄饨摊熟悉的\" 阿要辣油\"，皮肚面灶香翻涌。\n"]
["汤晶媚新年出圈#戏曲的扮相真的好看 ​，这个姐姐感觉什么风格都可以hold的住呀，这次戏曲造型也美到爆炸，扮相太绝了，看得出来非常喜欢国粹，总在传播我们的戏曲文化。 ", "生活时尚|​​​汤晶媚新年出圈妆美到爆炸，扮相太绝\n"]
["瓷器的修补艺术 ", "设计美学|瓷器的修补艺术\n"]
["中国247个AAAAA级景区​合集，这个双节你出去玩了吗？ ", "旅游|​​​​双节你出去玩了\n"]
["去挪威看极光~~应该是喜欢旅游的朋友们都向往的地方！[可爱] ​​​", "旅游|去挪威看极光。\n"]
["新西兰皇后镇，一个从不会令旅行者失望的地方..  ", "旅游|新西兰皇后镇，从不令人失望\n"]
["旅行攻略超话生命不是一场赛跑，而是一次旅行。莫负青春，莫负旅途。#说走就走的旅行#  ", "旅游|生命不是一场赛跑，而是一次旅行。\n"]
["旅行攻略[超话]旅行的意义旅行并不是要告诉别人“这里我来过”，而是追求自我的改变，包括你的眼界、气质和对生活的态度。在旅途中，你总会看到不同的人有着不同的习惯，你会发现，不是每个人都在追求你想要的生活，而很多你麻木拥有的，却是别人积极追求的，那时候我们才会以更好的心态去面对自己的生活说走就走的旅行", "旅游|旅行的意义旅行并不是要告诉别人“这里我来过”，而是追求自我的改变\n"]
["没有梦想的生活，只能算是活着; 没有旅行的生活，只能算是生存。我们不是为了活着而来的这个世界，也不是为了生存而辛苦打拼，我们要为了精彩的生活而努力。[给你小心心] 要么旅行，要么读书，身体和灵魂必须有一个在路上  ", "旅游|要么旅行，要么读书，身体和灵魂必须有一个在路上\n"]
["旅游中拍照也是需要学习的 ", "旅游|学习旅游拍照\n"]
["旅行攻略云淡风轻，落花流水，在寂静中聆听风的歌声。把日子过成诗，不就是泸沽湖生活的真实写照嘛。 ​​​​#大自然美景# ​​​", "旅游|去泸沽湖在寂静中聆听风声，把日子过成诗。\n"]
["读书和旅行一样，都是在别人的世界里，寻找自己 ", "旅游|旅行就是在别人的世界里寻找自己。​​​\n"]
["旅行和阅读一定是你最快让自己平静下来的方式，是一场心灵的净化，旅行就是让自己的心灵放松得到升华。 ", "旅游|旅行就是让自己的心灵放松得到升华\n"]
["全球旅游资讯法国风景放松片。从岛屿上的城堡到被田野包围的小镇，从蔚蓝的大海到皑皑的雪山，实在是太梦幻了旅行攻略 ​​​", "旅游|法国从岛屿上的城堡到被田野包围的小镇，从蔚蓝的大海到皑皑的雪山。\n"]
["真的是风景如画，这美景让人赏心悦目，景色真的是心旷神怡", "旅游|风景如画，赏心悦目，心旷神怡\n"]
["南京人是出了名的爱吃，哪些是必吃的，就不一定人人了解，这篇南京特色美食攻略，收藏了约起来~ ​​​​#南京旅行# ​​​", "美食|南京特色美食\n"]
["最美丽的风景需要你去发现，这个真的太好看了，大自然的美景[心] ", "旅游|美丽的风景需要你去发现\n"]
["旅行：就是放飞的舌尖，吃货再出发 ！ ​​​​", "旅游|放飞的舌尖，吃货再出发\n"]
["丝滑 强项就是出场锁定 无敌是多么寂寞！少年负壮气，奋烈自有时，恭喜谷爱凌再夺冠军[打call][心][抱抱]  ", "体育|谷爱凌再夺冠军\n"]
["维罗纳，意大利一座历史悠久的文艺城市。 ​​​", "旅游|意大利维罗纳，历史悠久的城市\n"]
["天堂般的度假胜地——意大利卡拉布里亚半岛。 ​​​", "旅游|天堂般的度假胜地\n"]
["食尽人间烟火，方知游览各地美景是我心之所向。 ​​​", "旅游|游览各地美景是我心之所向。\n"]
["南美国家，秘鲁玻利维亚智利风景，想不到什么别的词来形容，只想说，自然，本就该是这样。 ", "旅游|​南美国家，秘鲁玻利维亚智利风景，探索自然的真实模样。 ​​​\n"]
["广州美食攻略广州的美食真是名不虚传呐！让我们一起吃遍广州！ ​​​", "美食|广州的美食攻略\n"]
["香格里拉位于云南省西北部、青藏高原横断山区腹地，是滇、川、藏三省区交界地，同时也是世界自然遗产“三江并流”景区所在地。这里的藏区历史悠久，自然风光绚丽，拥有普达措国家公园、独克宗古城、噶丹松赞林寺、虎跳峡等景点。 ​​​", "旅游|香格里拉藏区历史悠久，自然风光绚丽，拥有普达措国家公园、独克宗古城、噶丹松赞林寺、虎跳峡等景点\n"]
["为庆祝中国女足夺得亚洲杯冠军，四川多个景区将向中国女足免费开放。截至目前，已有峨眉山、乐山大佛、蜀南竹海等多个景区以及绵阳、南充、内江、汶川等地的文旅部门向中国女足发出热情邀约。同时，作为球员张琳艳的家乡，绵阳市所有A级景区全年免费向中国女足队员及其家人们开放。快带上队友和家人们，回家乡好生耍一哈！#印象旅游#  ", "旅游|四川峨眉山、乐山大佛、蜀南竹海等多个景区以及绵阳、南充、内江、汶川等地的文旅部门以及绵阳市所有A级景区全年免费。\n"]
["河南洛阳。在老君山中天门广场，民众用蔬菜汁、玉米面等制作五色饺子，用2022枚彩色饺子拼成奥运五环。据悉，这些饺子煮熟后，免费赠送给游客，为人们送上虎年祝福，并为中国冬奥健儿加油，让大家一起感受春节的喜庆和奥运的热情。#印象旅游#  ", "旅游|河南洛阳老君山中天门广场包五色饺子\n"]
["厦门鼓浪屿老别墅在鼓浪屿是随处可见的。它是厦门文艺的基调，复古、沉静、悠远，这些别样的风情都在老房子里滋生出来。在鼓浪屿上兜转，会看见不同风格的旧时建筑，罗马式的圆柱，哥特式的尖顶，巴洛克式的浮雕，仿佛万国建筑博览。 ​​​", "旅游|厦门鼓浪屿会看见不同风格的旧时建筑，罗马式的圆柱，哥特式的尖顶，巴洛克式的浮雕，仿佛万国建筑博览\n"]
["五一去玩之河南开封读过《东京梦华录》的人，对开封多是有一份向往的。那都市的情形，齐聚着四海的珍宝，被罗绮巧笑、箫鼓夜宴围绕，尤其是那些可人的小吃和让人拍手称奇的杂耍，这是只有经济空前发达才有的民生景象。正如北宋张择端《#清明上河图# 》题图诗道：“歌楼酒市满烟花，溢郭阗城百万家。两桥无日绝江船，十里笙歌邑互连。”开封之繁华，大抵如此。", "旅游|五一去河南开封玩\n"]
["英国旅行牛津牛津因一座世界一流的学府和遍布各地的古迹闻名，使它成为人们极度梦想的城市。遍布城市各个角落的商业企业，特别是高科技企业使牛津这座古老的城市焕发着创意的活力。在英文中，“津”意为渡口，泰晤士河和柴威尔河在此汇合，当时河水不深，用牛拉车即可涉水而过，牛津由此得名。 ​​", "旅行|英国旅行去牛津\n"]
["厄塔阿雷火山位于东非大裂谷达纳基勒洼地，是地球上最古老的火山之一，也是唯一可以近距离观察并露宿在火山口旁的活火山，由于喷发后冷却的熔岩在周围形成崎岖难行的地貌，加之常年平均温度在43℃以上，所以又被人们称为徒步最难到达的“地狱之门”。 ​​​", "旅游|厄塔阿雷火山位于东非大裂谷达纳基勒洼地，是地球上最古老的火山之一，也是唯一可以近距离观察并露宿在火山口旁的活火山\n"]
["五一去玩之内蒙古元上都遗址# 内蒙古元上都遗址，是2012年入选《世界遗产名录》的文化遗产，位于内蒙古正蓝旗，曾是世界历史上最大帝国元王朝的首都，始建于公元1256。这里的宫城、皇城、外城城墙都保存完好，街巷整齐对称、建筑遗迹错落有致，在美丽的金莲川草原，你不仅可以看到蓝天白云、绿草牛羊，还可以领略历史的回响。 ", "旅游|五一去内蒙古元上都遗址玩\n"]
["我喜欢生活，用心去倾听自然的一切美好， 我喜欢旅行，徒步行走在朴实的路上， 观看那些我所能看到的， 这时的我与自由同 ", "旅游|我喜欢旅行，徒步行走在朴实的路上\n"]
["旅行摄影生命，本是一趟旅程，每个人都在途中，每个人都在不知不觉路过着沿途的风景 ​​​​", "旅游|在途中不知不觉路过着沿途的风景\n"]
["黄山常言黄山有“五绝”：奇松、怪石、云海、冬雪、温泉其中冬雪只有冬季才可见到，而云海在冬季出现的概率要远远高于夏季。绝美的雾凇、云海和日出，把黄山装扮成人间仙境。", "旅游|黄山“五绝”​​​：奇松、怪石、云海、冬雪、温泉其中冬雪只有冬季才可见到\n"]
["每个爱旅行的人，清单里都有厦门这座城市，古刹，老式建筑，大海，沙滩……骑着自行车感受海风的吹拂！", "旅游|旅途清单有厦门\n"]
["爱旅行如果这辈子只能去一次国外的话，那我选瑞士！ #旅行摄影#  ", "旅游|国外的旅行与瑞士来一场邂逅 ​​​\n"]
["旅行摄影旅行，是一段时间里空间的改变，无论那改变有多大，你知道你终将回去。但回去，和从未来过，是不一样的。旅行最重要的，不是结果，而是放下一切去感受当下的那个过程！#爱旅行[超话]#  ​​​​", "旅游|旅行最重要的不是结果，而是放下一切去感受当下的那个过程！\n"]
["《爱的迫降》孙艺珍带玄彬买衣服，玄彬不愧是行走的衣架！[爱你]换完衣服后孙艺珍和售货员的眼睛都直了！[憧憬]男神穿什么都帅，你最喜欢玄彬穿哪套衣服？#韩剧##韩剧推荐#  ", "影视|《爱的迫降》中你最喜欢玄彬穿哪套衣服？\n"]
["去挪威·罗弗敦群岛，整个群岛都处在北极圈以内，气候严寒，风景既壮观又柔美 ​. ​​​", "旅游|去挪威·罗弗敦群岛\n"]
["海边拍照，收集大海的温柔紫色滤镜也很好看，拍照姿势get ​​​ ", "旅游|收集大海的温柔紫色滤镜也很好看\n"]
["不小心路过，苏州。遇了一场江南的雨，红灯笼，石板路，小桥流水，若不是独自一人，定会感叹  ​​​", "旅游|路过苏州邂逅江南的雨\n"]
["云南旅游攻略这个季节的云南旅游攻略怎么玩才合适呢，我给大家总结一份云南丽江攻略的丽江客栈和丽江民宿，", "旅游|云南旅游攻略\n"]
["丽江旅行攻略的泸沽湖两日游和香格里拉两日游，当然少不了丽江旅行攻略的茶马古道拉市海和玉龙雪山蓝月谷，还有一生必看的演出丽江千古情。", "旅游|丽江旅行攻略，泸沽湖两日游和香格里拉两日游\n"]
["大理旅游攻略的大理古城和大理洱海还有大理旅行攻略的大理苍山和大理洱海哦，希望这篇云南旅行攻略可以帮到去旅行的你们！", "旅游|大理旅游攻略的大理古城和大理洱海还有苍山旅行攻略\n"]
["泸沽湖的美景从来不需要多说渲染，只因为它本身就足够让人惊艳、让人赞叹，甘做它的俘虏。 ​​​", "旅游|泸沽湖的美景\n"]
["意大利阿马尔菲海岸·仿佛一幅气息温暖的油画 ​​​ ", "旅游|意大利阿马尔菲海岸似一幅油画\n"]
["在意大利佛罗伦萨百花齐放的小镇·想和你在最高处撒花", "旅游|想在在意大利佛罗伦萨小镇的最高处撒花\n"]
["长沙值得去明星吃过的小吃，以及去过的地方大盘点，景点＋美食＋路线推荐，长沙旅游攻略，详细得不要不要的，想去长沙的同学赶快收了 ", "旅游|长沙旅游攻略​​​\n"]
["最野的冰上运动在民间咱就说可以看到这样子冰上运动真的还是非常的有趣的呀，而且我觉得哈尔滨的冰雪大世界真的是有很多好玩又很野的冰上运动了呐", "旅游| 哈尔滨的冰雪大世界有很多好玩又很野的冰上运动​ \n"]
["四合院·属于中国的美·愿国粹长存 ​​​", "设计美学|四合院·属于中国的美\n"]
["宝宝发育是否正常？  ", "母婴|宝宝发育\n"]
["育儿常识培养孩子的独立生活能力是一项长期、繁琐、细致的工作，进行这项工作，家长应做到。 ", "母婴| 培养孩子的独立生活能力是一项长期、繁琐、细致的工作\n"]
["宝宝生病了还能添加辅食吗？", "母婴| 宝宝生病\n"]
["最有用的12教子方法1.给孩子随性玩耍时间，不要把生活安排得太有规则。2.教他关怀别人。3.鼓励他多运动。4.笑口常开。5.有创意的赞美。6.确保孩子吃得健康。7.激发他内在艺术天份。8.常常拥抱。9.用心聆听。10.放弃完美主义。11.教他解决问题方法。12.给他表演的舞台。 ", "母婴|最有用的12教子方法\n"]
["父母必备！45条新理念，陪伴孩子更好成，父母是孩子的第一任老师，如何教育、培养孩子是重要课题。送给为人父母的你。[心]#亲子教育# #育儿 日常# ", "母婴|父母必备新理念，陪伴孩子更好成\n"]
["好记酱油美味保障爱了，爱了！经过我的不懈努力，终于get了年夜饭的美味秘诀，那就是炒菜用好记有机厨房，烹饪出可口菜肴，轻松拿捏美味。如果你还在纠结春节送礼送啥好，不妨考虑下好记酱油，送礼绝对高大上。赶紧戳链接,将能够体现生活高品质的好礼带回家。", "美食|终于get了年夜饭的美味秘诀\n"]
["亲子活动有利于增进父母与子女间的情感交流，可以帮助家长和宝宝建立亲密的亲子关系，还能锻炼宝宝的思维能力哟！50个越玩越聪明的亲子游戏送给新手爸妈，收藏↓↓↓让亲子感情升温吧！ #亲子育儿# #育儿分享#", "母婴|亲子活动有利于增进父母与子女间的情感交流 \n"]
["喜羊羊大电影100分友情预告春节带娃观影攻略，推荐喜羊羊大电影！国民经典动画IP回归，从曝光的预告来看，好久不看惊觉错过了好多故事，喜羊羊跟灰太狼大电影值得贡献一票！", "母婴| 春节带娃观影攻略\n"]
["帮助孩子了解世界，让大脑更聪明 ~ #育儿分享# ", "母婴|帮助孩子了解世界\n"]
["京东超市有机生活节##有机有奥义#艾玛，太香了！复刻黄老师“有机版”猪油拌饭 成功，怪不得都喜欢吃呢！[坏笑]猜猜我这个“有机版”里都加了什么[并不简单]，好吃美味，快乐翻倍！  ", "美食|复刻黄老师“有机版”猪油拌饭\n"]
["100件小事细节看出你的教养，孩子修养。孩子的一举一动，都体现出家教如何！#亲子教育# #育儿分享# ", "母婴|小事细节看出你的教养，孩子修养\n"]
["宝宝辅食#适合秋冬季节喝的汤玉米排骨汤，鲜美营养，肉菜汤一锅全有了，适合全家一起吃，闺女足足吃了一大碗，主食都吃不下了~  ", "母婴|宝宝辅食\n"]
["孩子做事磨蹭？看专家的8个建议！先马住！ #育儿说# ", "母婴|孩子做事磨蹭\n"]
["一个孩子的良好成长离不开父亲，一个好父亲可以教给孩子坚毅、有责任心、独立、冒险精神等等，父亲应教给孩子得15件事，转给当爸爸的人。 ", "母婴|一个孩子的良好成长离不开父亲\n"]
["育儿最易犯的10个坏习惯，宝爸宝妈们有没有犯过？#育儿知识# #育儿[超话]# ", "母婴|育儿最易犯的10个坏习惯\n"]
["怀孕十月 胎教月月有重点！胎教也会有“月历牌”，在胎教的每个阶段都会有不同的重点。在胎宝宝发育成长的各个时期，科学地提供视觉、听觉、触觉等方面的刺激，使胎儿大脑神经系统和各个器官的功能得到合理的开发和训练。 #育儿百科# ", "母婴|在胎宝宝发育成长的各个时期，科学地提供视觉、听觉、触觉等方面的刺激\n"]
["育儿百科9个从小就养成的好习惯习惯一旦养成，就会伴随人的一生，让孩子从小养成这9个好习惯，会让孩子受益终身！ ", "母婴|让孩子从小养成这9个好习惯，会让孩子受益终身\n"]
["从1岁到10岁，不同阶段孩子的教育方法，收藏起来！  #母婴知识# ", "母婴|不同阶段孩子的教育方法，收藏起来\n"]
["在小家伙出生后，身体处于快速发育状态中的他们，总是能够表现出一些比较特别的反应，不明所以的父母们会觉得有些纳闷，但是其实对于宝宝而言却是正常的发育表现。新手父母们提前了解宝宝的成长规律，这对于更.", "母婴|小孩出生后新手父母们提前了解宝宝的成长规律\n"]
["在宝宝处于婴幼儿时期时，他们的大脑处于快速发展阶段，小家伙们不断地从周围环境中获取刺激，大脑中的神经网络也由此逐渐丰富起来。在此阶段，如果家长们能够给予恰当的引导，那么这对于宝宝智力提升方面将会.", "母婴|大脑处于快速发展阶段，小家伙们不断地从周围环境中获取刺激\n"]
["一个很火的纪录片《婴儿的秘密生活》婴儿能看到什么，听到什么？为什么小孩子会发脾气？本片将为你全方位揭秘。受益匪浅，时间较长，建议先马再看！！​​​", "母婴|婴儿能看到什么，听到什么\n"]
["心理学专家李玫瑾教授《青少年常见心理问题与对策》，时长108分钟，对孩子非常受益。建议先马后看！ ​​​", "母婴|《青少年常见心理问题与对策》\n"]
["李玫瑾育儿：如何防止孩子长大后得抑郁症？家长一定要注意。 ​​​", "母婴|如何防止孩子长大后得抑郁症\n"]
["聪明孩子必看的动画片。太棒了，赶紧马！ ​​​", "母婴|聪明孩子必看的动画片\n"]
["很多父母会苦恼与孩子不喜欢跟自己交流沟通，总是一个人闷在一边想事情或者自娱自乐。家长难以了解孩子的真实想法，时间久了，便会产生很大的代沟。怎样才可以让孩子喜欢和自己沟通呐？希望这9个方法能够帮助到你↓", "母婴|让孩子喜欢和自己沟通\n"]
["抱新生儿宝宝的技巧及注意事项#在宝宝刚出生的时候，看着这么一团小小的模样，作为新手妈妈，真的不知道如何下手吧 ​​​。", "母婴|抱新生儿宝宝的技巧及注意事项\n"]
["1到14岁，孩子从幼童成长为小小少年，需要父母耐心陪伴及正确引导。[微笑]  ​ ​​​​", "母婴|孩子需要父母耐心陪伴及正确引导\n"]
["​​​见证生命的诞生，剖腹产全过程。伟大的母爱！[爱你]  ​​​", "母婴|见证生命的诞生，剖腹产全过程\n"]
["火爆全网的亲子简笔画，用来陪伴孩子制作手工最适合不过了[兔子] ​​​", "母婴|用来陪伴孩子制作手工最适合不过了\n"]
["一个很棒的儿童教育短片，教小朋友轻松看懂什么叫同意，学会保护自己很重要！马住和孩子一起看起来 ​​​", "母婴|教小朋友轻松看懂什么叫同意，学会保护自己很重要\n"]
["教子36计！父母必知的教育法则父母是孩子最好的老师，可是新晋爸妈们知道怎样教育孩子吗？孩子太自卑，怎么让TA建立信心？孩子厌学，怎么循循善诱？逆反心理太强。其实也不难，教子36计↓助你成为优秀的父母。转给每位家长阅读！ ​​​", "母婴|教子36计↓助你成为优秀的父母。转给每位家长阅读\n"]
["孕晚期妈妈为了顺产，可以多练习增强下盘腿部力量还有开髋的动作。这个小练习除了助产的经典系列动作，同时也包含了缓解肩腰背痛的动作！从一到九按顺序依次做，每个动作重复5到10次！快跟37周足月的妈妈一起练起来吧！孕中期孕晚期适用！ ​​​", "母婴|为了顺产多练习增强下盘腿部力量还有开髋的动作\n"]
["有才网友给女儿亲手制作的玩具，太棒了！[good] ", "母婴|网友给女儿亲手制作的玩具\n"]
["让孩子放下手机的亲子游戏，有趣又好玩！ ​​​", "母婴|让孩子放下手机的亲子游戏\n"]
["耶鲁大学跟踪研究40年，发现1-14岁孩子的成长密码，帮助父母们更了解自己的孩子…强烈建议收藏！ ​​​", "母婴|发现1-14岁孩子的成长密码\n"]
["好震撼！！100张真实记录剖腹产全过程照片，有人觉得太血.腥，太吓人，但这就是最真实的现场。母爱无疆，看着都疼，为妈妈们点赞！[赞] ​​​", "母婴|真实记录剖腹产全过程照片\n"]
["烧/烫伤、溺水、误食药物、动物咬伤……儿童伤害从未远离我们的视线。学会急救常识，才能掌握先机，以备不时之需。", "母婴|儿童伤害学会急救常识​​​\n"]
["这是一封尚在妈妈肚子里的小婴儿写给妈妈的信，看完泪目[泪] ​​​", "母婴|胎宝宝的来信，妈妈，请查收\n"]
["一位妈妈为孩子拍摄的天马行空的艺术照，每一个宝宝就是一个隐藏的小天使鸭。", "母婴|为孩子拍摄的天马行空的艺术照\n"]
["生完娃，体重三位数，梨形身材的姑凉，产后瘦身很重要：收副乳+显锁骨+治驼背+猥琐颈！每天十五分钟。马了一定要坚持下去 ​​​", "健身|体重三位数，产后瘦身\n"]
["金牌护士手把手教你：如何给新生儿宝宝洗澡 ​​​", "母婴|如何给新生儿宝宝洗澡\n"]
["可以缓解髋部及后腰酸痛的孕期瑜伽，推荐每个准妈妈在家练习[赞] ​", "健身|缓解髋部及后腰酸痛的孕期瑜伽\n"]
["和小孩们玩捉迷藏的时候请不要太认真[笑cry]? ​ ", "母婴|和小孩们玩捉迷藏\n"]
["经典儿童绘本推荐，适合0-2岁孩子 ​ ​​​", "母婴|经典儿童绘本推荐\n"]
["鼓励孩子别只会说“你真聪明”，试试这15句话，如果家长只夸孩子聪明，就会让孩子认为自己的能力只和那些定量的天赋有关，不利于孩子成长型思维的培养。 ​​​", "母婴|家长只夸孩子聪明不利于孩子思维的培养\n"]
["这几天住在酒店，健身房没开，还好我有先见之明，带了跳绳！毕竟一整天坐着开会，消耗的卡路里大概也就100卡[晕]对我来说，每逢佳节不一定会胖，但是每逢开会就一定会胖[苦涩]之前我的运动基本上是这几样：网球、动感单车、划船机、健身、游泳。跳绳几乎没怎么接触过。昨晚上研究了一下，以我的体重，要跳1200个才能消耗100大卡！当场就疯了。。。在酒店的一个没人的角落跳了4000多个，停停跳跳的快累趴了！", "健身|卡路里消耗\n"]
["谷爱凌银牌#为谷爱凌欢呼！拿了银牌也太棒啦[求饶]！看她第二跳失误的时候真担心她受伤。滑雪这项运动太极限了，也太挑战自我了。", "体育|谷爱凌获得奖牌\n"]
["36岁这一年，很庆幸可以读到这三本书，它们改变了我看待自己、看待人生、看待亲密关系的态度[加油]，《爱需要学习》、《被讨厌的勇气》、《人生由我》，把我的感受、我获得的勇气和力量，也分享给你们[心] ", "读书|36岁的图书分享 ​​​\n"]
["明天开始我就封闭开会去了，糕爸说提前把情人节的聚餐吃掉。去了之前就种草的Commune，幻师迷迭香烤鸡、黑松露帕尔玛火腿披萨、南加州超级沙拉好评！跟三个情人一起的情人节大餐，还不错[坏笑]", "美食|幻师迷迭香烤鸡、黑松露帕尔玛火腿披萨、南加州超级沙拉好评​​​\n"]
["今天男生宿舍的读物是这本《一起去看冬奥会》[并不简单]这是一本以奥运观赛为线索的立体翻翻书。以奥运观赛为线索，介绍了观赛时的入场顺序、奥运场馆、奥运村、各项运动……设计得特别巧妙、很立体直观，还是很有意思的。爷仨看得也是非常投入了[哈哈]", "读书|读这本《一起去看冬奥会》，看得非常投入。\n"]
["今日午饭和糕爸两个人的[加油]（说吧，你们过年胖了几斤。说好的过年后就减肥，付诸行动了吗[doge]", "健身|过年后减肥 ​​\n"]
["爱读书的人独处也不会孤独从早到晚带娃的生活，10天了[困]每天弄完两只睡觉都挺暴躁的，一边骑车一边追个《开端》，出一身汗，快乐！洗完澡看书去，这两天在看《呼啸山庄》。有在一起追剧、看书的姐妹，冒个泡呗～[心]", "读书|追个《开端》，看《呼啸山庄》 ​​​\n"]
["大年初三睡到饱#最近被《狙击手》和《奇迹》这两部电影刷屏了！[笑cry]你们去电影院了没，这么多贺岁档，最喜欢哪一部？#大年初三# #为什么今年春节电影票那么贵#", "影视|春节档影片 ​​​\n"]
["时尚博主·发，打卡成功[酷]", "生活时尚|时尚博主 ​​​\n"]
["今天吃正宗的东北铁锅炖[憧憬]锅里炖着排骨和土鸡，锅外是一只拼命吃蘸酱菜的豆皮的小发[二哈]", "美食|东北铁锅炖 ​​​\n"]
["宝宝成长记录，萌娃养成记过年带娃回家过年，路上哭闹怎么办？尤其是在高铁、飞机、大巴车这些公共场所，又着急又尴尬。给你们支3招【止哭大法】，也是我常用的。希望可以帮到你！希望大家返乡路都顺顺利利[春游家族]", "母婴|3招宝宝止哭大法 ​​​\n"]
["最近看完的书。新的一年，依然在不断吸收中，阅读依然是和吃饭一样重要的事情[加油]", "读书|新的一年的阅读\n"]
["今年的春运已经开始了。大家也都陆陆续续，准备带娃出行了吧。今天来聊聊宝宝多大能坐飞机？怎么买票？有什么注意事项？视频里都有啦~ 大家注意做好防疫措施，安全出行哦~", "母婴|婴儿出行指南\n"]
["晚安糕妈#3本孕期育儿书推荐如果再怀孕一次，这3本育儿书我还会重头读[心]它们安抚了刚怀孕时焦虑的我，也帮我更懂如何养育孩子，希望它们也能帮助到你。", "读书|推荐孕期育儿书 ​​​\n"]
["跟着发糕读绘本们爱绘本 在家也能“开车”出发去旅行？接下来由发发和糕爸，为大家演示如何实现！《开车出发系列》这种大开本，文字不多，但是画面特别丰富，故事也超温馨[心]读的时候加上配套的汽车模型，读起来很轻松，互动性也很强。还很适合疫情期间，[哈哈] ", "母婴|疫情期间带娃居家看绘本\n"]
["想了好久的东北铁锅炖！[哈哈]趁着出差，终于吃上了！[心]图6的这位兄弟，挺熟练挺自觉[doge] （吃的“闯关东”，据说是谢霆锋打卡的店。推荐吗？嗯，吃撑了[吃瓜]）", "美食|去东北闯关东吃东北铁锅炖 ​​​​​\n"]
["奶奶牌餐桌# 新菜来了～空气炸锅鸡好吃到爆炸！！", "美食|好吃到爆炸的空气炸鸡 ​​\n"]
["糕妈的宠粉日常#姐妹们，周末早啊～我又给大家送福利了[掌宝荧光棒]！高级的十色眼影。向经典包包致敬的皮质外壳，加上标志性的金色徽标，感觉都可以当手包用了。还是老规矩，关注转发，抽一个姐妹送！ ", "生活时尚|转发抽奖送眼影 ​​\n"]
["跟着发糕读绘本02这次糕爸和发发读的是《噼里啪啦立体玩具书》，“噼里啪啦”这个系列应该不用我多介绍了吧，很有名的！这套书也很棒，有非常多设计巧妙的机关翻页，配合糕爸的音效，发发很容易就被吸引了。家长讲起来也很轻松，很适合亲子互动阅读[哈哈]", "读书|立体玩具书绘本\n"]
["带年糕去看了动画电影《雄狮少年》，年糕的评价是“太好看了”！[哈哈]我和糕爸本来是陪跑选手，结果我们俩也看得超入迷。", "影视|看了动画电影《雄狮少年》\n"]
["晚安糕妈# 年糕最近的爱书——J·K.罗琳的《平安小猪》。他拿到这个书，当天就带到学校去了。回来又自己默默看了20几页，出去吃饭也要带着。", "读书|看J·K.罗琳的《平安小猪》\n"]
["奶奶牌餐桌上线了！青菜是我们去农场里采的[并不简单]主角是羊排煲！羊排煲真的很好吃，看着诱人，但是不咸！两小只的也提前盛出来了。（好了，诱惑完毕[哈哈]到你们了！", "美食|去农场采青菜煲羊排 ​​​\n"]
["糕妈的宠粉日常#姐妹们好呀，周末福利来咯！是【故宫光影素颜高光粉膏】！故宫联名的设计真的很高级。使用手法和效果啥的可以自行搜索一下～ 祝大家周末愉快[心]转评赞这条微博，评论里抽一个小伙伴送出[掌宝荧光棒]～ ", "生活时尚|转发送素颜高光粉膏 ​​​\n"]
["糕妈好物种草# 今年的冬装分享来咯！！最近我一直在尝试各种针织搭配。配衬衫、配打底、配裙子、配大衣、配帽子、配围巾，针织的穿法一旦解锁，也是很丰富的[心]", "生活时尚|冬装穿搭分享\n"]
["晚安糕妈经常会有人说，很羡慕我有个会带娃的老公。但糕爸也不是天生会带娃，他刚开始也是能躲就躲的[顶]。他现在这么带娃狂魔，我也是做了很多很多努力，我总结了下我一直以来的经验，希望能给大家些帮助。其实爸爸们都是带娃“潜力股”，有时候只需要妈妈帮忙推一把[拳头]！", "母婴|老公带娃\n"]
["晚安糕妈连追了几天《令人心动的offer》，节目里有位女医生林艳，让我印象深刻。有一个片段是，她带着一男一女两个医学生，进导管室观摩手术。", "综艺|追了几天《令人心动的offer》\n"]
["推荐一本我和年糕亲子共读的书《佐贺的超级阿嬷》。作者岛田洋七年幼时被寄养在乡下贫穷的外婆家，但老人的豁达乐观，成了陪伴他成长的力量[兔子]。", "读书|共读的书《佐贺的超级阿嬷》\n"]
["大人和小孩都喜欢吃的肠包来咯[偷笑]一到了冬天早餐不知道吃什么的时候我更喜欢自己动手做面食囤着照下面这样做，有手就会~#美食#", "美食|有手就会的肠包\n"]
["周末去华尔道夫探店啦疫情不能出去就在厦门的酒店假装度假很适合亲子 酒店就在市中心 除了房间的风景是老城风光其他的也挑不出什么服务人员都很有礼貌早餐非常棒 种类丰富 欧陆都有 很适合9点多起来直接brunch下午茶餐厅我没去 你们去了记得要吃红丝绒蛋糕！", "旅游|周末去华尔道夫探店\n"]
["假期回来收拾房间整理了好多光瓶发现这些是最好用的 无广分享我肯定是要回购回购的换季皮肤敏感 大家做好护肤工作补水尤其重要敲黑板！！", "生活时尚|工作补水护肤\n"]
["潮汕美食好好吃！潮汕人民好幸福！有时候很向往这种小镇生活每天吃吃喝喝 下班了三五好友小聚轻松自在没有过多的压力假期结束了要回去搬砖了", "美食|潮汕美食好好吃\n"]
["宝宝们最后一次白头发照片前阵子去了厦门华尔道夫没什么人所以kaka了几张穿搭分享", "旅行|去了厦门华尔道夫\n"]
["松子刚出生的时候，在给他穿衣上面也踩过不少雷区，特别是在夏天的时候，衣服不透气又不吸汗，身上总是湿哒哒的，不仅闷了一身痱子还感冒着凉了。在这之后，给松子选衣服就更加注意了！#科学穿衣 呵护成长#", "母婴|宝宝穿衣经验分享\n"]
["好久没下厨啦 藕盒第一次做 你们都喜欢吃藕盒吗 小时候我是站在奶奶锅边等的～", "美食|藕盒美食制作分享\n"]
["慈父严母会成为趋势吗#无论是慈父严母亦或反之，家长希望子女成材的心情都是同样的。无论家长是严厉还是慈爱，最终目的都是引导、教育孩子，让孩子理解学习的重要性，掌握正确的学习方法。", "母婴|让孩子理解学习的重要性，掌握正确的学习方法\n"]
["见人不如健身健完身去买花等于双重治愈", "健身|健身后的治愈做法\n"]
["宝宝每天奶量的多少牵动着许多宝妈们的心，少了担心宝宝营养不足，太多又害怕吃撑。其实大多数宝宝奶量有一定规律走向，今天儿保专家就带各位宝爸宝妈们了解一下 ", "母婴|宝宝的奶量分享 ​​​\n"]
["宝宝感冒鼻塞是让很多宝妈头疼的问题️，喂奶的时候无法用鼻呼吸，吃不好；睡觉时候张口呼吸，易流鼻涕口水，睡不香。如果有相似苦恼的宝妈们，这个视频一定要学习起来，教你轻松应对宝宝感冒鼻塞、流涕。", "母婴|教你轻松应对宝宝感冒鼻塞、流涕​​​\n"]
["最近大热的冰雪运动真是看得我热血沸腾啊！真的好想去北方玩雪啊！等木仔大点了一定要带他去北方好好感受一下冰雪运动！", "体育|冰雪的运动分享\n"]
["小狼乐宾2#孩子的教育问题是新手爸爸妈妈最为关注的话题，很多家长都会关注孩子知识的学习，但忽略了情绪社交的学习，但孩子情绪社交的培养能够促进孩子更为健康的成长，小朋友们在看小狼乐宾 的同时，会将自己代入主人公角色，从而能够从中学习体会小狼的情绪管理和社交方式~#开拓孩子多元认知有多重要#", "母婴|培养孩子的情绪社交\n"]
["圣诞第二弹，辣麻麻继续发fu利。转 + guan ，24号抽三套！！《成长不再烦恼·习惯成自然》8本绘本配套8本家长指导手册，育儿专家、绘本治疗师为家长献上锦囊妙计，援用心理学方法，找到动因，化解烦恼。这套书是成长不再烦恼系列第一辑，一本书对应一个好习惯，让养成教育轻松愉快！消除亲子隔阂，从源头解决成长的烦恼。不仅适合儿童阅读，更对父母提升家庭教育方法，引导孩子养成良好xi惯有很大的帮助！", "读书|抽《成长不再烦恼·习惯成自然》8本绘本配套8本家长指导手册\n"]
["二胎时代，家庭教育说，你家二胎了吗？推荐一部适合全家人看的「最佳二胎动画电影」。《宝贝老板》讲述的是温馨的一家三口由于一个婴儿的到来而掀起了波澜，7岁男孩提姆对于婴儿弟弟的到来感到不满，兄弟二人开始展开一场父母爱争夺战的故事。一部充满了家庭浓情温馨的电影，适合3岁到80岁观看，也能给儿童一种爱的启迪。推荐理由影片的目标受众定位在小孩身上，关于第一胎对二胎的抵触心理和行为贴合实际，而情感的变化又自然 ，孩子们看完后对增添弟弟妹妹的恐惧心理会被化解，而且会期待着和他们一起共同经历、共同成长。", "影视|最佳二胎动画电影\n"]
["宝宝拍照#在家diy宝宝创意照花上半天时间为宝宝搭配一个有趣的摄影场景简单的道具 温馨的场面自己diy也挺有乐趣为宝宝珍藏每一个时刻", "母婴|为宝宝搭配的摄影道具\n"]
["动画短片：Heads Together一个幽默逗趣的荷兰动画短片。三个不同性格的小伙伴，因为一次玩耍，意外发现了一只神奇的洗衣机。把脑袋钻进去，就可以让自己的头和身体分离。三个小伙伴惊呆了，争着体验，一不小心摔坏了洗衣机。", "动漫|三个小伙伴的奇妙经历动漫\n"]
["《灌篮高手》动画大电影官方公布简体中文宣传海报。", "动漫|《灌篮高手》，动画大电影宣传海报\n"]
["《雄狮少年》的画面和动作都做得非常不错，光影和色彩，写实与神韵融合恰如其分，真的是许久未看到如此出色的国产动漫了，没想到华语动漫的制作水平能达到如此地步，简直是瞠目结舌，大到高楼林立，小到狮头上的绒毛，太真实且太绚丽了！这是一部写实的动画电影，有着浓郁的生活气息，也有中华舞狮文化的韵味，也有小人物励志的情绪下沉，电影看得让人心情愉悦，共情度极高，越往后越好看，最后一刻简直燃爆了！至于技术层面，如今国漫的技术还需要夸奖嘛！看就对了，喊了这么多年的“国漫崛起”，在今天算是让我见着了。", "动漫|《雄狮少年》，出色的国产动漫，这是一部写实的动画电影\n"]
["25部精品国漫，好多部值得吹爆！", "动漫|25部精品国漫\n"]
["心魂动漫新作——《Strike! 逆风投手》#Strike! 逆风投手#概念海报发布！《Strike! 逆风投手》是心魂动漫联合美职棒大联盟联合开发的原创棒球题材动画，期待这部动漫未来给我们带来的惊喜，棒球题材的动漫真的是太少了，兴趣值不断上升！期待看到越来越多的体育题材动漫，国漫越来越厉害啦。", "动漫|《Strike! 逆风投手》是心魂动漫联合美职棒大联盟联合开发的原创棒球题材动画\n"]
["终于有一部讲述普通人故事的现实题材动画电影了，#电影雄狮少年#中少年一往无前，逆风翻盘的故事加上舞狮元素，太让人热血沸腾。今天发布的九连真人演唱的片尾曲《莫欺少年穷》MV，搭配影片中的画面和热血台词，燃炸了，也真的跟影片中的人物产生共情了。真的想要立刻、马上看到这部动画电影了。", "动漫|《雄狮少年》是一部讲述普通人故事的现实题材动画电影\n"]
["国内顶级动画电影公司 @东方梦工厂未来战略规划：开拓题材类型 深耕华语动画 。千万级奖金 #东方梦工厂梦想成帧计划# 即将启动，另有三部新片《奈何》、《极岸》、《星愿》正在筹备中。", "动漫|《奈何》、《极岸》、《星愿》三部新片由国内顶级动画电影公司正在筹备中，开拓题材类型，深耕华语动画 \n"]
["这支预告可太上头了！苦等6年终于等到熊二担当男一，还成为登月第一熊，这是给熊二粉最大的惊喜！地球熊遇到真喵星人会碰撞出什么精彩火花呢？一起来跟熊二学习冲出地球的本领吧！2022大年初一，《熊出没·重返地球》陪你欢欢喜喜过大年！", "动漫|《熊出没·重返地球》熊二担当男一，成为登月第一熊，一起来跟熊二学习冲出地球的本领吧\n"]
["60部治愈系少女心日本动漫推荐剧慌的时候可以翻出来啦 ​！ ​​​", "动漫| 60部治愈系少女心日本动漫\n"]
["除了《国王排名》这些治愈系动画也炒鸡好看！", "动漫|《国王排名》治愈系动画炒鸡好看\n"]
["当柯南遇到宝可梦，全员可爱！", "动漫|《柯南》遇到《宝可梦》\n"]
["动漫《青蛇劫起》终极预告#这个预告真是太丝滑了，百万剪辑+追光的顶级制作简直炸裂！小青在这部续作里担当大女主，为了救出被镇压雷峰塔的小白，在修罗城展开超刺激的冒险，这里不仅有风火水劫，还有各种势力间的激烈斗争，生死一线，小青想能否冲出这困境？7月23日，看起来，看我青姐踏平修罗城！", "动漫|动漫《青蛇劫起》终极预告\n"]
["腾格尔唱火影忍者主题曲《青鸟》，一开口变身钢铁神鹰，已经忘记原唱！", "动漫|《火影忍者》\n"]
["《名侦探柯南》经典恐怖案件大盘】让人瑟瑟发抖却又欲罢不能，给人留下了深刻的印象！哪一集曾是你的童年阴影？欢迎补充。", "动漫|《名侦探柯南》\n"]
["不良人李星云登场他来了他来了！果然论救老婆还得是老李~酣畅淋漓的打戏，轻描淡写的狠话，每一个画面都是高能，冲了！", "动漫|《不良人》\n"]
["《炎炎消防队》最终话情报，因果说想要森罗的孩子无果25年后成为世界英雄队队长，森罗，另一个地方的死神，噬魂师，男女主幼年时。", "动漫|《炎炎消防队》\n"]
["Netflix《茶杯头》动画剧集日文版预告公开 2月18日开播。", "动漫|Netflix《茶杯头》动画剧集日文版预告公开 \n"]
["2月20日是钻石王牌奥村光舟的生日。", "动漫|《钻石王牌》奥村光舟\n"]
["2月20日是「驱魔少年」李娜丽的生日。", "动漫|《驱魔少年》李娜丽\n"]
["2月20日是声优·中村悠一的生日，代表作：「咒术回战」五条悟、「排球少年」黑尾铁朗、「JOJO 黄金之风」布加拉提、「冰果」折木奉太郎、 「工作细胞」记忆细胞、「歌之王子殿下 」月宫林檎、「超时空要塞F」早乙女阿尔特、「妖精的尾巴」格雷等。", "动漫|《咒术回战》五条悟、《排球少年》黑尾铁朗、《妖精的尾巴》格雷等。\n"]
["「冰上的尤里」5周年官方纪念绘第2弹公开 。", "动漫|《冰上的尤里》\n"]
["「虔诚之花的晚钟」最新Dessert de Otomate 2022活动宣传绘公开。", "动漫|《虔诚之花的晚钟》\n"]
["为庆祝 入野自由 生日，nijimen网站进行了“说起 入野自由 会想到的角色或人物”投票，第1名「千与千寻」白龙、第2名「排球少年」菅原孝等。", "动漫|《千与千寻》白龙《排球少年》菅原孝\n"]
["2月19日是声优·入野自由的生日，代表作：「千与千寻」白龙、「排球少年」菅原孝支、「灵能百分百」影山律、「翼年代记」小狼等。", "动漫|《千与千寻》白龙、《排球少年》菅原孝支、《翼年代记》小狼等\n"]
["「JOJO 黄金之风」总作画监督 · 石本峻一 最新绘制的「石之海」空条徐伦。", "动漫|《JOJO 黄金之风》「石之海」空条徐伦\n"]
["《樱兰高校男公关部》联动cafe视觉图·新周边公开3月1日～4月1日举办！", "动漫|《樱兰高校男公关部》\n"]
["2月19日是《火影忍者》二代目火影·千手扉間的生日！", "动漫|《火影忍者》二代目火影\n"]
["《辉夜大小姐想让我告白》 TV动画3期 角色宣传绘第一弹早坂爱 ​​​。", "动漫|《辉夜大小姐想让我告白》\n"]
["「黑子的篮球」动画10周年纪念 首次动画原画展『黑子的篮球 ANIMATION GALLERY ～10年的奇迹～』视觉图公开将于2022年4月7日起举办。 ", "动漫|《黑子的篮球》​​​首次动画原画展，动画10周年纪念 \n"]
["由「东 京 喰 种」作者·石田翠 企划的青春群像剧「Jack Jeanne」将于3月18日迎来一周年，届时会有四大消息发表联动咖啡厅开催决定 。", "动漫|《东 京 喰 种》《Jack Jeanne》\n"]
["『紫罗兰永恒花园』钢琴音乐集封面公开3月16日面世 ​​​。", "动漫|《紫罗兰永恒花园》\n"]
["苍兰诀动画首支PV释出！开启一段缠绵悱恻的仙魔虐恋，共赴一段跨越三界的爱恨情仇，断情绝爱的大魔头却爱上了温顺可爱小精怪。该动画由原著团队精心打造《狐妖小红娘》团队参与制作，快来看看动画版大魔头和你命定的小兰花。", "动漫|《苍兰诀》动画版大魔头和你命定的小兰花\n"]
["不良人李星云登场#老李终于回来了，真能忍啊开播这么久才露脸，不愧是我的国漫大男主，是太久没见了吗，你怎么变这么帅啦？一时间不知道该叫男神还是该嗑cp了。​​​", "动漫|《不良人》李星云登场，不愧是我的国漫大男主\n"]
["动漫超话#天官赐福# 是救赎。", "动漫|《天官赐福》动漫\n"]
["王者动画番剧预告王者荣耀李白打戏王者终于要出动画!李白、铠、曜三支PV出击！李白是很多召唤师的本命英雄了，看到李白打戏和最后的大招，DNA狠狠动了。", "动漫|者动画番剧预告\n"]
["英雄联盟动画双城之战不允许还有谁没看过这个邀请短片！这真的是最后一路走来的老玩家看了都会泪目的程度吧！这画风，这美术，这动作，金克丝和蔚一出现直接是燃爆的水平！双城之战中文名都定了，我劝你赶紧上线别卖关子了！", "动漫|《双城之战》英雄联盟动画\n"]
["用方言打开热血番#哈哈哈哈笑死我了，还有辣个娃娃没有看过#春秋封神#这个方言版嘛？四川味的韩箕和四川味的城主夫人正面battle，居然毫无违和感！不如听我一句劝，下季直接全员四川话，巴适得很嘞！", "动漫| 用方言打开热血番《春秋封神》\n"]
["国漫特效可以有多烧钱#好炫好酷好热血，这个夏天追番好幸福，哈哈哈哈哈~春秋封神给我的第一感觉，就是壕，各种壕，画面的质感呀，人物的发丝、皮肤，衣服的材质，看的明明白白，打斗的流畅度，只能默默的竖起了我的大拇指，厉害，这一看就没少花钱呀！", "动漫| 国漫特效可以有多烧钱好炫好酷好热血，这个夏天追番好幸福\n"]
["狐妖小红娘两生花篇开播#一体双魂的难题又来了，红眼，蓝眼，正如黑狐小娘娘所说，你真的分得清你的续缘对象是谁吗？", "动漫|《狐妖小红娘》两生花篇开播，一体双魂\n"]
["《新神榜：哪吒重生》跨年手绘海报好看到哭泣！！！“新哪吒”李云祥浴火重生，层层火焰犹如红莲绽放，极具东方神韵。海报由著名国风设计师张渔设计，大触salute！大年初一，和酷炫新哪吒一起热血开年。", "动漫|《新神榜：哪吒重生》“新哪吒”李云祥浴火重生，层层火焰犹如红莲绽放，极具东方神韵\n"]
["皮克斯近几年出的动画电影作品，我吹爆《心灵奇旅》，永远的神，慢慢补番！", "动漫|《心灵奇旅》皮克斯近几年出的动画电影作品\n"]
["国内网友票选出的【你最讨厌的动漫人物】前10名公开！春野樱《火影忍者》、井上织姬《死神》、桔梗《犬夜叉》、光月桃之助《海贼王》、灰原哀《名侦探柯南》、王并《一人之下》、薛洋《魔道祖师》、黑胡子《海贼王》。", "动漫| 国内网友票选出的“你最讨厌的动漫人物”\n"]
["贴吧的巅峰时期是怎样的？当初追动漫和cp靠它。怀念瓶邪吧，寒武纪年吧。好多二次元的小伙伴都是在那认识的。爷青结，真的是时代的眼泪了。", "动漫| 追动漫《瓶邪》、《寒武纪年》\n"]
["2021年会开播的国耽、日耽动画！《冰上的尤里》剧场版。", "动漫|会开播动画《冰上的尤里》\n"]
["国内网友票选出的【心中的国漫神作】前十名！1.雾山五行 2.一人之下 3.罗小黑战记 4.天官赐福。", "动漫|国内网友票选出的心中的国漫神作前十名\n"]
["宅在家就能做的动漫里的网红美食！《中华小当家》诚不负我，边追动画边吃简直太幸福，看了就是会了，up主：胡仔一人食。", "动漫|《中华小当家》宅在家就能做的动漫里的网红美，边追动画边吃简直太幸福了\n"]
["国内网友票选出的【2020年一眼就喜欢上的国漫动画人物】前十名，1.花城《天官赐福》2.沈清秋《人渣反派自救系统》3.叶修《全职高手》4.张起灵《盗墓笔记》5.魏无羡《魔道祖师》6.唐三《斗罗大陆》7.谢怜《天官赐福》8.伍六七《刺客伍六七》9.洛冰河《人渣反派自救系统》10.光头强《熊出没》。", "动漫|国内网友票选出的2020年一眼就喜欢上的国漫动画人物前十名\n"]
["有哪些超好看的双男主动画？灵能百分百这么好看我不允许没人吹！", "动漫|《灵能百分百》超好看的双男主动画\n"]
["今天（6月3日）是#网球王子# 中乾贞治的生日。", "动漫|《网球王子》乾贞治\n"]
["今天（6月1日）是#银魂# 中的神威的生日，生日快乐~", "动漫|《银魂》神威\n"]
["#鬼灭之刃# TV动画第三季『锻刀村篇』制作决定！", "动漫|《鬼灭之刃》 TV动画\n"]
["「火影忍者 疾风传」今日迎来动画15周年整，2007年2月15日-2022年2月15日 新番动漫的微博视频 ​​​。", "动漫|《火影忍者》、《疾风传》迎来动画15周年整\n"]
["#鬼灭之刃# 2月8日是富冈义勇的生日，祝义勇师兄生日快乐！", "动漫|《鬼灭之刃》富冈义勇\n"]
["#星辰变第四季# 今日份的更新大家看了吗？面对秦氏王朝被毁，可爱的小侄子也不幸离开，秦羽绝不容忍任何人屠戮无辜弱者！#被星辰变男主的正义感动了# 仙魔大战即将来临，期待修真三兄弟快快找到元凶。 ", "动漫|《星辰变》第四季，秦羽，仙魔大战即将来临，期待修真三兄弟快快找到元凶\n"]
["将手办改成二次元风格后，近期作品更新，真的很绝。", "动漫|改成二次元风格\n"]
["#千从狩# 动画今日更新，真是越来越好看型。第一集的时候只觉得打斗流畅，转场分镜做的还不错，比如p3，只是女主的一个跃身起跳，也非常好看。谁知道第二集直接高能，从头到尾丝滑的打斗，加上恰到好处的配乐特效和分镜，男主涅槃的那一段真的很震撼，不同的视角切换和光影明亮切换，让这段重生的画面直击人心，把热血发挥到了极致。虽是三渲二，但从制作组公开的作画分镜也不难看出是用了心了！以后每周四乖乖小破站等更新了。", "动漫|《千从狩》动画今日更新\n"]
["#咒术回战# 一时分不清是谁照顾谁。", "动漫|《咒术回战》\n"]
["一人安利一部值得反复重温的经典老番吧！假期补番必备。", "动漫|经典老番，假期补番\n"]
["#名侦探柯南# 黑羽快斗&工藤新一，近期作品更新，这谁顶得住啊！", "动漫|《名侦探柯南》 黑羽快斗&工藤新一\n"]
["《奇巧计程车》剧场版「奇巧出租车 In The Woods」新视觉图公开！本片对TV动画进行了重构，并加入最终回之后的新故事。将于4月1日上映！ ", "动漫|《奇巧计程车》本片对TV动画进行了重构\n"]
["2022年春季新番一览。 ​​​​", "动漫|春季新番\n"]
["#咒术回战# 剧场动画『咒术回战0』台湾地区2月24日上映预告公开！", "动漫|《咒术回战》剧场动画上映预告公开\n"]
["jojo的奇妙冒险石之海OP场景制作中，好酷。", "动漫|《jojo的奇妙冒险》石之海\n"]
["这是枕刀歌！动画超给力，现在大电影《尘世行》定档大年初一了！这个画风我真的好喜欢，之前的枕刀歌特别篇我翻来覆去看了好多遍，终于等到了啊！而且这次武打动作方面流畅度很高，预告看得也是畅快淋漓啊，咱就是说，一整个期待住的大动作。", "动漫|《尘世行》大电影，动画超给力\n"]
["1月5日是宫崎骏的81岁生日，祝老爷子生日快乐 健康长寿！", "动漫|宫崎骏\n"]
["「鬼灭之刃」和「咒术回战」的声优。", "动漫|《鬼灭之刃》和《咒术回战》\n"]
["吞噬星空第二季开播#awsl！这季真的有点东西！#罗峰斩杀九头蛇龙#一上来就是屠龙之战，看的也太爽了吧！这剧情设定也真是YYDS，有争吵，有离别，有热血！国漫战力天花板的罗峰，这一季到底会变得多强？拭目以待了。", "动漫|《吞噬星空》中的国漫战力天花板罗峰\n"]
["神机少年动画你看懂了吗#追完剧集的我，一口气又追了五集动画，目前凭借两者之间的主要故事线和重合的人物势力，我有了一些发现。这次我想先来简单分析#风起洛阳之神机少年 动画目前最大的谜团：狐妖的身份是什么？目的是什么？而狐妖他/她究竟是谁？", "动漫|《风起洛阳之神机少年》\n"]
["名侦探柯南 最新剧场版「万圣节的新娘」预告PV第1弹公开，2022年4月15日上映。", "动漫|《名侦探柯南》最新剧场版「万圣节的新娘」预告\n"]
["排球少年12月22日是影山飞雄的生日，祝小飞雄生日快乐！", "动漫|《排球少年》影山飞雄\n"]
["鬼灭之刃# 九柱圣诞节头像，可可爱爱。", "动漫|《鬼灭之刃》九柱\n"]
["2021年EVA，柯南相继出了剧场版，还有以音乐为主题的动画电影《龙与雀斑公主》也大受好评。除此之外，2021年还有很多动画电影在日本上映（或即将上映），大家最想哪一部登入中国影院呢？（如果没有想看的作品可供选择的话，请在评论区告诉我们！", "动漫|《龙与雀斑公主》动画电影大受好评\n"]
["打破次元壁！真实与虚幻的交界次元，热爱与真心创造出无限可能！官方IP授权制作，各类正版周边发行，冲就完事了！", "动漫|打破次元壁\n"]
["#铃芽户缔# 新海诚 监督新作『铃芽户缔』视觉图公开 2022年秋季上映！", "动漫|《铃芽户缔》视觉图公开\n"]
["#黑执事# 12月14日是夏尔的生日，祝啵酱生日快乐！", "动漫|《黑执事》夏尔啵酱\n"]
["#冰火魔厨开播# 今日开播！动画从融念冰小时候的故事开始讲述，不知道正片第几集他才会长大呢，人物建模跟打斗特效都很不错的样子，大家觉得他跟同样金发的戴沐白比谁更帅一点呢哈哈哈！#斗罗大陆姐妹篇# 每周六上午10点更新，看完斗罗看魔厨哦！", "动漫|《冰火魔厨》今日开播！动画从融念冰小时候的故事开始讲述\n"]
["今年最好看的动画电影我先预定#电影雄狮少年#。不管是里面的场景还是狮子头的设计太逼真了，现实故事与动画的结合让人看得如梦如幻，这部电影让我看到国产动画更多可能性。最近在点映，强推一个imax场，肯定很震撼！#雄狮少年终极预告# 新番动漫的微博视频 ​​​。", "动漫|《雄狮少年》新番动漫的微博视频 ，今年最好看的动画电影\n"]
["#鬼灭之刃# 面向同一个方向的「花街篇」和面向不同方向的「无限列车篇」", "动漫|《鬼灭之刃》\n"]
["JOJO的奇妙冒险「石之海」OP「STONE OCEAN」主题曲公开！动画由神风动画制作。", "动漫|《:JOJO的奇妙冒险》、《石之海》由神风动画制作\n"]
["#时光代理人# 日配版角色PV公开：樱井孝宏 饰·陆光 + 丰永利行 饰·程小时，CASTトキ（程小时）：丰永利行，ヒカル（陆光）：樱井孝宏。", "动漫|《时光代理人》日配版角色PV公开\n"]
["距离《#冰上的尤里# 》完全新作剧场版「ICE ADOLESCENCE」特报公开已经过去了整整一年时间，目前仍没有新的进展。", "动漫|《冰上的尤里》剧场版\n"]
["#夏目友人帐##动漫# 塔子发现夏目能看见妖怪，但还是装作不知道，太温柔了吧！心有所觉，但亦作不解。", "动漫|《夏目友人帐》动漫\n"]
["新秦时明月定档# 11月25日，终于等到啦！全新制作太期待了，秦时明月承载了多少人的江湖梦…一见钟秦，转眼间恍然十五年啦，这次制作全新升级， #新秦时展现新国风#真的太顶了！这个画风、场景以及动作捕捉真的完美！期待全新的江湖侠气。", "动漫|新《秦时明月》画风、场景以及动作捕捉真的完美！期待全新的江湖侠气\n"]
["长歌行动画PV# 来了！这是我最期待的动画没有之一，长歌也是我近些年最喜欢的大女主！当她选择接过刀子，就意味着她走上了一条复仇之路。", "动漫|《长歌行》动画PV来了\n"]
["动画版李长歌颜值# 真的一眼惊艳，能感觉到制作团队的用心，细节把控十分到位，狠狠期待正片上线了！", "动漫|动画版李长歌颜值惊艳\n"]
["#金克丝好虐#呜呜呜，双城之战在金克丝的一炮下结束了，金克丝和蔚还有机会和好吗？", "动漫|《双城之战》金克丝和蔚\n"]
["#海贼王# 动画官方发布1000集纪念PV，1话1秒，用1000秒回顾1000话！满满的回忆！", "动漫|《海贼王》动画官方发布1000集纪念PV\n"]
["唐家三少作品改编#冰火魔厨#动画最新PV已上线，让我看看谁还没有被燃到，融念冰用魔法战斗的画面hin帅气，热血情怀一秒拉满。有点期待裤裤子的正片了呀！", "动漫|《冰火魔厨》动画最新PV已上线\n"]
["#帮波吉擦眼泪#在线问一下有一起团购纸巾的吗！新一集有点太耗纸了，波吉小可爱哭的太让人心疼了，刚刚坠下悬崖的迷茫，鼓起勇气面对危险的坚强，和卡克重逢的大哭，就想问，下集能别虐咱们大王子吗？话说卡克还抽空给波吉准备了小王冠，真的感动，有在用心维护咱们大王子的形象了#国王排名波吉卡克重逢#", "动漫|《国王排名》波吉卡克重逢\n"]
["名侦探柯南 请从里面选出真正的工藤新一。", "动漫|《名侦探柯南》工藤新一\n"]
["远藤达哉原作，「间谍过家家」TV动画化决定，2022年放送，第一弹pv公开。", "动漫|《间谍过家家》TV动画化决定pv公开\n"]
["王者动画番剧预告王者荣耀李白打戏#王者荣耀动画预告终于来了，三位领衔主演李白、铠、曜的预告大公开！千呼万唤的李白预告大家看的还过瘾嘛！一壶酒、一把剑、一句诗，李白的打戏看着真的太舒畅了，李白可以说是长安城最潇洒的剑仙了吧 ​​​！", "动漫|王者动画番剧预告，王者荣耀动画预告终于来了\n"]
["locking？动作对皮卡丘来说太难了吧[doge]我们皮卡丘已经很努力在跳了。", "动漫|“皮卡丘”已经很努力在跳了\n"]
["在看完村田老师自制#一拳超人#小动画一个月后，今天又看到了#一拳超人世界#的实机，动作游戏我吹爆！含泪问动画第三季是不是也快了。", "动漫|《一拳超人》小动画\n"]
["#辉夜大小姐想让我告白# 第3季先导PV和视觉图公开，2022年4月开播。", "动漫|《辉夜大小姐想让我告白》先导PV和视觉图公开\n"]
["灵能百分百# 第三季制作决定！", "动漫|《灵能百分百》制作决定\n"]
["被大学生的动画惊艳到了#新一届小破站小宇宙计划的入围作品公布了，真的有被震撼到！临渊、蝉花、红绸都是非常不错的动画作品！故事叙事饱满，画风制作精良，值得一看不得不说阿B这次的小宇宙计划有点东西[二哈]期待更多优秀的作品横空出世，冲向小宇宙！国产动画yyds！支棱起来。", "动漫|临渊、蝉花、红绸都是非常不错的动画作品！国产动画yyds！支棱起来\n"]
["咒术回战，这就是宿傩本人吧，笑不活了。", "动漫|《咒术回战》宿傩\n"]
["「鬼灭之刃」治愈系的祢豆子，太可爱啦！", "动漫|《鬼灭之刃》治愈系的祢豆子\n"]
["二次元粉丝们的爱，喜欢动漫的，宫崎骏动画电影合集。你们看过几部？", "动漫|宫崎骏动画电影合集\n"]
["最近在读经典好书《亲密关系》之前我把亲密关系限制在了伴侣之间，直到读了这本书才知道亲密关系是指我们身边的每一个关系。", "读书|读经典好书，《亲密关系》\n"]
["美满的婚姻生活，主要靠双方所具的“分享”和“合作”的能力而定。在处理任何家庭事件的时候，“你”和“我”的心态必须改成“我们”。《人性的弱点》", "读书|出自《人性的弱点》\n"]
["人在成长过程中要吃很多的谎言，人成熟第一件事就是先学会呕吐，把那堆谎言吐出来 ——罗曼·罗兰《约翰·克利斯朵夫》 ​", "读书|出自罗曼·罗兰的《约翰·克利斯朵夫》\n"]
["不要让张爱玲去形容人。不然又讽刺又搞笑。", "读书|读张爱玲 ​\n"]
["读资治通鉴（第四十七天）吕后死了，吕家的结局也实惨。谁也没想到，各种争夺，最后的赢家是代王。代王以前可能幻想自己或许能成为一代贤王，却不曾想，那个高高在上的帝位会属于自己。一个笑字，背后肯定有许多复杂的故事。", "读书|读资治通鉴\n"]
["书中令我最喜欢的四篇文章：《年》、《神奇的丝瓜》、《二月兰》、《夜来香开花的时候》。本来不懂《换了人间》这个电视剧名，看过《人世间》，读过季老的文字，更明白这人间是如何更迭的。季羡林对自己的认知非常清晰，诗意、童趣又多情。", "读书|喜欢书中文章，看《人世间》，读季羡林的文字\n"]
["读书打卡第60天，发现读书卡对自己的生活真有帮助哎，现在已经有两个月的时间持续打卡了，虽然说看的不多吧，但是真的能激发脑部的活跃细胞，当自己说话表达的时候，语言会比之前更流畅一些噢。", "读书|读书打卡，两个月持续打卡\n"]
["《欧洲悲剧》作者 阿绍卡•莫迪、出版社 辽宁人民出版社、进度：今天稍微看了点序言和导论。这本书从它原名和译名来看就挺有意思的。翻译名是：欧洲悲剧：欧元如何一步步将欧洲推入深渊，原名直译是：欧元悲剧：一部九幕剧。而且更有意思的是，作者是个英国人，脱欧成功人士。从序言这些来看，翻译名是译者通读后的深思熟虑之举，欧元的悲剧正是欧洲现状的很大原因和体现。原著书籍出版之时尚在2018年，新冠疫情还未到来，英国脱欧也尚在进程，不过有些结局在那时就已埋下伏笔。", "读书|读《欧洲悲剧》，看序言、导论\n"]
["也许爱不是热情，也不是怀念，不过是岁月，年深月久成了生活的一部分。——张爱玲 《半生缘》", "读书|出自张爱玲的《半生缘》\n"]
["文章最后附上了在db看到的一篇关于罗兰·巴特对摄影的批判，感兴趣可以复制链接去康康～传送门里附了两篇引用过罗兰·巴特观点的推送。", "读书|看罗兰·巴特对摄影批判的文章\n"]
["论人类不平等的起源和基础——卢梭", "读书|出自卢梭的言论\n"]
["书名：武状元：一个从庶民到将军的人才培养工程、作者：张全海、类型：历史文化、方式：微信读书", "读书|读《武状元》，微信读书\n"]
["《我心里有个小小人》，作者: @虫虫手绘，出版社: 北京联合出版公司，出品方: @乐府文化，关于精神分析学，市面上的大多数书籍是由心理学家写就的，而《我心里有个小小人》，则是由“来访者”完成的。", "读书|读《我心里有个小人》\n"]
["《资治通鉴》——地下若逢陈后主，岂宜重问后庭花。", "读书|出自《资治通鉴》\n"]
["​慢慢练习收回感受，让注意力回到当下，我们的烦恼就会慢慢减少，精力就会更加旺盛，情绪就会更加平和，身体就会更加柔软，感知就会更加灵敏，思考就会更加深入……这个习惯涉及生活的方方面面，改变它就相当于改变了自己的底层行为模式，其力量不可小觑。——《认知觉醒》", "读书|出自《认知觉醒》 \n"]
["《鲁迅作品初版典藏》，作者: 鲁迅，出版社: @外文出版社，出品方: 青葫芦，知名文学家、思想家，五四新文化运动的重要参与者，中国现代文学的奠基人。", "读书|《鲁迅作品初版典藏》，介绍鲁迅的作品、地位\n"]
["《乌克兰拖拉机简史》P59-P163，作者：玛琳娜·柳薇卡[英]，译：邵文实 ", "读书|介绍玛琳娜·柳薇卡的作品\n"]
["那些因舍而空出的，必有更好的东西来填补，那些舍去的并未消失，是为了生发更好的而存在。 -- 林清玄《在云上》", "读书|出自林清玄的《在云上》\n"]
["庄子《山木》之十六，“何谓无始而非卒？”仲尼曰：“化其万物而不知其禅之者，焉知其所终？焉知其所始？正而待之而已耳。”译文：“什么是无始而非卒？”仲尼说：“生化万物而不知是从谁使相禅，怎么知其所终？怎么知其所始？只需端正而待之而已。”体会：世界无始无终，生生不息，变动不居，有什么好忧愁的？有什么好欢喜的？", "读书|读庄子有感\n"]
["君子居其室，出其言，善则千里之外应之。——《易经》 ", "读书|出自《易经》\n"]
["上善若水，水利万物而不争，处众人之所恶，故几于道。——《老子》", "读书|出自《老子》\n"]
["博闻强识而让，敦善行而不怠，谓之君子。——《礼记》", "读书|出自《礼记》\n"]
["《向上成长》建立科学目标的重要性，半途而废的很大原因：图1-选择不适合自己的高难度挑战区导致受挫.图23-为什么建立低目标？图45-怎样建立低目标？图6-建立低目标是为了积累，而积累带来巨变。", "读书|解析《向上成长》\n"]
["在阅读《把时间当作朋友》时，我把作者阅读的几本好书加入了书单。", "读书|阅读《把时间当作朋友》\n"]
["午后，如果阳光静寂，你是否能听出，往日已归去哪里，在光的前端，或思之极处，在时间被忽略的存在之中，生死同一 ——《灵魂的事》史铁生 ​​​​", "读书|出自《灵魂的事》\n"]
["他回忆起她，常常想不起她的长相，只记得一个血淋淋的名字，既美丽又狂暴地涂在墙上——路内 《花街往事》 ", "读书|出自《花街往事》\n"]
["第一次读三岛由纪夫的作品，没想到是这样过分细腻的文字，门槛之高，实在难读。《金阁寺》被称为是一部关于美的哲学，的确如此。读完留下的，只有这些记忆里片段化的、零零碎碎的意识流的感悟。", "读书|读三岛由纪夫的文字\n"]
["《月光巷》—— 这些不是老百姓的街道，是纵情声色、肉欲横流的畸形世界的最后的奇妙的残余。为钱所困，令人窒息的变态的爱。", "读书|出自《月光巷》\n"]
["《木心遗稿》（三）警句不可解释，警句供领悟、喝彩、节引——学者们热衷解释警句，噢，这还算什么警句，这是警察了。一辈子挣扎在网里，还自以为是个渔翁。回想起来，我们青年时的接吻，都是左倾幼稚病，海水的浪花都是即兴的，幽默也就是这样。他这种自恋，恋得丧心病狂，只好自我离婚。以上是《木心遗稿》（三）里的摘抄，原以为遗稿会是一本“大部头”，买来才惊觉是三本“袖珍本”。这个价格有点沉重。", "读书|摘抄《木心遗稿》买来才惊觉是三本“袖珍本”\n"]
["看书关手机效率比较高… 重新打开《爱的艺术》，真的是本值得时不时重温的好书。“我们认识自身，但即使尽我们的一切努力，也不能完全了解自己。” 越想搞明白越是谜的事情总是充满了吸引力 ​​​​", "读书|看书，读《爱的艺术》\n"]
["大海的水，是不能温热的；孤傲的心，是不能软化的 ——《繁星·春水》 ​冰心 ​​​​", "读书|出自《繁星·春水》\n"]
["在读了几本书以后，感觉效率不高，收获不大，所以找到了《如何阅读一本书》（2021.10左右开始阅读，其间中断，2022.02.10回顾读完）。", "读书|阅读《如何阅读一本书》\n"]
["没有路的时候，心里会彷徨。路多的时候，心里会迷失。走好选择的路，别选好走的路——《朗读者》", "读书|出自《朗读者》\n"]
["《人间告白》记得2021年6、7月份吧，在医院食堂吃饭，有一位卖奶茶的小姐姐，我去点奶茶的时候，见她哭不停，就问为什么一直哭，是怎么了为什么难过要哭——结果是因为一本书，名字叫《人间告白》。", "读书|小姐姐因《人间告白》而感动\n"]
["世界上的事就是这样，无论多么高的山，也有鸟飞过去，无论多么密的网，也有鱼钻过去。——《晚熟的人》 ​​​​", "读书|出自《晚熟的人》\n"]
["《沧浪之水》作者：阎真。书会找书，这本书就是前期阅读中主动来到面前的，作品一气呵成，看的扣人心弦，值得推荐。", "读书|阅读阎真的《沧浪之水》\n"]
["不惹眼，不闹腾，也不勉强自己，要做个落后于时代的人，凝视人心。——柴静《看见》", "读书|出自柴静的《看见》\n"]
["2022第3本书《无法直面的人生：鲁迅传》，微信读书，2.9-2.10。上一个微博说“花钱读书，就是效率高”，体现在这儿了--利用最后一个付费日，又读了一本，我这是多差钱啊。今年的开篇阅读其实是《鲁迅全集》，但估计读完，至少得半年左右吧，毕竟中间还得穿插其他书。这本鲁迅传正好让人全面了解鲁迅的生平，包括其少年、长大、留学、回归；指派婚姻到与许广平的同居生子；对当时中国社会和救赎思想的转变，及与部分文人的相轻、笔争等等。从以前印象中的“斗士”风格，转型为一个有苦恼、有不解甚至虚无主义思想的更加立体多样化的人。对今后慢慢读他的全集还是有所帮助的。毕竟我等不是专家，只是崇拜者+喜欢阅读。", "读书|阅读《鲁迅全集》、《无法直面的人生：鲁迅传》\n"]
["可是岁月从所有人身上一点点地夺走生命。人并不是大限一到就溘然长逝的，而是先从内部缓缓地死去，最终迎来最后结算的日子。谁都逃脱不了。人必须为收下的东西支付代价。”———《村上春树》", "读书|出自《村上春树》\n"]
["《跟巴黎名媛学到的事》可以坐在咖啡厅享受日光浴，边喝着拿铁听着窗外鸟儿叫，边开启这本书。十分强调生活美学氛围感的一本书。", "读书|读《跟巴黎名媛学到的事》\n"]
["《从零开始的女性主义》——上野千鹤子，田房永子，漫画+访谈录的形式，以更轻松的方式来说这个挺严肃的问题。摘录：如果没有人扔石头，平静的水面就不会翻起波浪。只要翻起了波浪，被影响到的人就可以在各自擅长的领域把它传播下去。", "读书|摘录《从零开始的女性主义》\n"]
["我看万物像你，我看你像万物——《人间告白》金鱼酱 ​​​​", "读书|出自《人间告白》\n"]
["你耻于你的失败，你耻于你的心软。你耻于热忱的献媚，耻于机灵的伪装，耻于平原上的尘土飞扬和被砍伐当柴烧的树。你只好待在简陋的屋里等待春天的来临。花园里没有花，因为遭到了践踏。引自《着魔的古乔：米沃什诗集》", "读书|引自《着魔的古乔：米沃什诗集》\n"]
["一年10本书的目标最终还是没能完成，2022年我一定要完成十本书的任务，希望自己能养成做读书笔记的习惯。", "读书|完成读书目标，做读书笔记 ​​​​\n"]
["通过《幽默感：成为更受欢迎的人》（2022.02.03晚上到第二天读完），我知道了幽默感可以培养，段子有公式，自嘲和吐槽都要技巧和勇气，生活的洞见需要思考和积累，而且要避免雷区，才能真正体现智慧与才华。", "读书|读《幽默感：成为更受欢迎的人》\n"]
["今日阅读时长：30min，今日阅读书目：《跃迁》-古典著", "读书|阅读时长阅读书目《跃迁》\n"]
["王潇《五种时间》读书笔记：找到可支配时间，管理自己的人生秩序，而不受信息流和他人预期的干扰，这才是真正的时间管理。", "读书|读《五种时间》的笔记\n"]
["距离，产生的不是美，而是诠释了不堪一击的爱情——《给不二的情书》", "读书|出自《给不二的情书》\n"]
["任何一件事情，只要心甘情愿，总是能够变得简单——《彼岸花》", "读书|出自《彼岸花》\n"]
["22年1月阅读清单，本月一共读完了8本书单本详细笔记后面慢慢补上。我要去做年夜饭啦。", "读书|阅读清单，阅读了8本书\n"]
["读一本似曾读过的书《省委书记》，作者陆天明。虽然总觉得读过，但何时何地读过，记不起来了。真正步入企业高管层后，如今再读，感受自然不同了。", "读书|读陆天明的《省委书记》 ​​\n"]
["阅己，越己，悦己。-人生三阶。其中《木匠，还是园丁》", "读书|出自《木匠，还是园丁》\n"]
["人生就像一列火车，有人上车，有人下车，没有人会陪你走到最后。——三毛 ​​​​", "读书|出自三毛\n"]
["“注重亲密关系中的沟通；不必好为人师，提前得知道理而未经历并不会做出更好的选择，只是平添一份对理解力失望的悔恨；对他人和事不要有期望，但要对前进的道路充满希望；珍惜每一份来之不易的真情；建立相对全面正确的历史观。”——关于夏目漱石的《心》", "读书|出自夏目漱石的《心》\n"]
["最好的戏剧也不过是人生的缩影 ——《仲夏夜之梦》莎士比亚", "读书|出自莎士比亚的《仲夏夜之梦》\n"]
["《百年孤独》（范晔 译）分类摘录", "读书|摘录《百年孤独》\n"]
["记2022年读完的第一本书（虽然是以前读过的，再次读又有更深的感受了）还是很喜欢。", "读书|读完第一本书\n"]
["开始读一本管理类经典著作《第五项修炼——学习型组织的艺术与实践》。读书就是要宽，读了点文学的，再来点管理的。自我超越、心智模式、共同愿景、团队学习、系统思考，看看怎么让企业变得更好。", "读书|读经典著作，读书要宽，读文学、管理\n"]
["去年下半年的状态不错，尤其读到《拖延心理学》（2021.08.23开始读，其间中断，2021.12.23读完）有关“完美主义”的部分，终于认识到了自己拖延的根本原因。在改变认知的层面上，终于能够一定程度上改变行动。时常提醒自己：先完成，后完善。改变真的很难，但是这本书使我接受自己真实的样子和内心深处的自卑，以成长的心态看待自己，情绪消耗减少，行动力更强。", "读书|读《拖延心理学》，得到启发\n"]
["在阅读《把时间当作朋友》（图1、2）时，我把作者阅读的几本好书加入了书单。其中包括《奇特的一生》（2022.02.06一天读完 图4、5），主要介绍了柳比歇夫使用“时间开销日记：日期+事件+花费时间”度过“很好的一生”。前言是多位名人灵活运用时间管理方法的实践，甚至比正文更有借鉴意义。到底如何运用时间？每个人都需要不断摸索，而且需要成熟的心智践行自律。忆起《为什么精英都是时间控》（图6、7、8、9、10）提到的一个悖论，很多人把节省出来的自由时间投入工作，掉入自我消耗的陷阱，而我认同作者的观点，要用来“自我投资”、“主动娱乐”和“享受人生”，做对自己长远发展更有益的事。", "读书|阅读《把时间当作朋友》，把作者阅读的书加入书单\n"]
["分享一下阅读工具和方法。我一般在电脑里看专业书和只需要大概浏览的书，主要用金山PDF，英文专业书可以划词翻译很方便。手机里买了掌阅app的会员，大部分想看的书都有，主要播放可以语音朗读的书（好多同学用微信读书，据说也不错，但我已经习惯了掌阅）。kindle里主要阅读自我提升和技能培养相关的书，我的是kpw4，轻薄便利，对眼睛比较友好。多个地方看书并不冲突，有时候电脑看书眼睛累了可以手机听书或者用kindle，交换着来更不容易厌倦，而且从很多书里，随时都能选一本想看的。", "读书|阅读工具和方法，看专业书\n"]
["认知的局限不仅阻碍了每个人对世界的全面认识，也阻碍了交际双方的互相理解。在读《把时间当作朋友》（图1、2）和《人性的弱点》（2022.01.30读完 图6）时，回想起《专家之死》（2021.12.24读完 图3、4、5）也有类似的论述。所以当我们试图说服别人时，往往都是徒劳。因此，必须不断以开放的心态探索世界，增加见识，拓展已知，避免“达克效应”。", "读书|读《把时间当作朋友》和《人性的弱点》\n"]
["最近在读《少有人走的路》，第一册副标题是“心智成熟的旅程”，恍然想来读过的好几本涉及心理学的书籍都提到“心智”的重要性，之后有必要进行梳理。通过这本书的第一部分，我对自律又有了新的认识，对心智的力量也有了初步的认识。明知“痛苦”，却要“主动”“以积极的态度”去“承受”，而且最终能达到“解决问题”的目的，在这过程中要运用心智的力量，也壮大了心智的力量。", "读书|在读《少有人走的路》，读心理学书籍\n"]
["分享一个自律的小技巧。早晨醒来问自己：读专业书还是写论文？学习累了问自己：运动还是读课外书？饭后问自己：做计划还是学习强国？碎片时间问自己：练字还是读英语？类似，给自己两个或者多个选择，总有一个当下想做的。不要笼统的问自己想不想学习，想不想提升自己，尤其不要问自己想不想玩手机！读书笔记超话读书笔记。这是读《拖延心理学》时的实践，减少做决定的点，让做事“自动化”。另外还有一份感悟，记录在Keep里。《把时间当作朋友》（2022.01.27读完）也有类似的表达，一切从简，马上行动！", "读书|读专业书，读课外书，记读书笔记，记感悟，读《拖延心理学》\n"]
["读了《跟谁都能聊得来》（2022.01.05）和《人性的弱点》（未读完）发现了自己目前最严重的一个问题是总喜欢指出别人的错误，总喜欢指导别人，导致双方都不高兴，还总觉得“我都是为你好”。可是我这么做的根源是为了自己的需求而不是别人的需求，别人并不需要这份所谓的“好”。每个人有自己的看法和做法，不希望受到别人的干涉。所以遇到意见或做法不同，不要争辩和抬杠，因为我们无法改变对方，除非这改变是自愿的。", "读书|读《跟谁都能聊得来》和《人性的弱点》\n"]
["《非暴力沟通》、《亲密关系》（2022.01.18）和《人性的弱点》（未读完）都阐述了他人的重要性。通过体会、倾听、帮助他人，通过原谅、真心感激而不是期待他人，通过主动关心、探索他人，我们才能更好地交际，收获真正的朋友。", "读书|读《非暴力沟通》、《亲密关系》和《人性的弱点》\n"]
["读过很多心理学的书，其中读武志红系列时（2021.08），对我思想的一大改变是，学会了“接受”，接受自己是怎样的人，接受别人是不同的，学着不“以自己的尺子丈量别人”。《非暴力沟通》（2022.01.10）进一步使我学着不要”将价值判断与道德评判混为一谈“，而且评论总是会激起反驳。深有这样的体会，总是处在反驳和被反驳中。希望在重读和践行中学会非暴力沟通，收获更好的自己。", "读书|读心理学的书，读《非暴力沟通》有感\n"]
["越是读书，越是感到自己的无知。读完《为什么精英都是时间控》（2021.12.26）和《费曼学习法》（2022.01.13），决定用读书笔记的形式输出，巩固和记录所学及所思。", "读书|读书，读《为什么精英都是时间控》和《费曼学习法》，记读书笔记 ​​\n"]
["这套书读了很久了，时不时就拿出来翻一翻，封面都有点磨损了。汪老先生的文章永远透着乐观和豁达，描述旧时的事情，哪怕是下放种地挖野菜挑大粪，也能写出其中的门道和乐趣，把一草一木都写得有滋有味，甚至透着诗意和浪漫。有的文章真的是纯纯的“说明文”，但有意思极了，细致入微的观察中，透出的是对人和事物的尊重。小说也是，汪老的小说往往没有太多戏剧冲突，经常是平白的叙述，从头到尾，但回味悠长。小说里的人物也有悲苦的，但总有仁义和希望在，跟其他作家写的同时期背景下的作品很不一样。汪老真的是，“把平凡的日子过成诗”。", "读书|读汪老先生的文章，汪老先生的作品和其他作家的作品不一样\n"]
["疲惫的时候，我会选择读一本东野圭吾的书。他的书好像有一股魔力，能让我全身心放松起来，快速投入到故事当中。", "读书|读东野圭吾的书\n"]
["我的下一本书准备好啦，王小波的《我的精神家园》。你们准备好了吗？", "读书|读下一本书《我的精神家园》\n"]
["《定位：有史以来对美国营销影响最大的观念》作者：杰克•特劳特、阿尔•里斯。这是一本非常有名的管理类书籍，书中关于给公司、产品、服务甚至个人或者国家一个合适的定位、合适的名字，避免无名陷阱、搭便车陷阱、品牌延伸陷阱等都值得参考和借鉴。不过，书中也有一些观点有失偏颇，我认为适合这块知识过于匮乏或者具有一定批判精神的读者阅读。", "读书|读杰克•特劳特、阿尔•里斯的《定位》，属于管理类书籍，介绍书的内容\n"]
["《人生海海》，一个离奇的故事，书里的故事传奇，人物性格执拗，作为旁观的“我”就是个叙述者，没什么性格性格塑造，只是为了偷听以记录下来，作为群众演员的村民们态度之前态度都是模棱两可，几经翻转，过于戏剧化。我可能没经历过那个年代，有点理解不了。", "读书|介绍《人生海海》这本书\n"]
["限于3000字篇幅字幕太长了，分成上下集优化体验，读书笔记，作者沉默王二 2019年读完Q影响力，写了一篇学以致用的读书心得《奉劝各位学弟学妹们，该打造你的技术影响力》(下)", "读书|写读书心得\n"]
["我读了一本鼓舞过无数人的书——《钢铁是怎样炼成的》。读完后，我真的知道了什么是人生，什么是宝贵的生命。《钢铁是怎样炼成的》一书的主人公保尔·柯察金，而作者奥斯特洛夫斯基是以自己对人生的理解和追求，以最真切的感情来塑造的形象，让我们真的了“为谁活着，怎样活着。”他能创造如此好的中心人物实在棒极了，因此我喜欢上了这本书。这本书主要讲述了保尔从小诚实，朴实，浑身是胆，无所畏惧，但对剥削阶级有着刻苦的仇恨，渴望反抗，同时自我要求上进，喜爱阅读各种革命书籍，思想觉悟提高快。他的性格坚强，在敌人面前坚强不屈，和敌人进行坚决的斗争。", "读书|读《钢铁是怎样炼成的》\n"]
["《煤气灯效应》，2022年看完的第一本书，是一本给了我很大帮助的书。最最大的收获，让我意识到，原来还可以不争论。“老娘我不乐意了，不想和你逼逼！”感觉自己特别有力量。", "读书|读完《煤气灯效应》 ​​​​\n"]
["今天看着自己的备忘录，发现2021也读了12本书，有轻松的、温暖的、感动的，工作以后都习惯了拿起手机、ipad刷剧，再次拿起书本时，发现还是书能让人平静。2022目标是30本。大家都在读什么书讷？可以推荐一下吗？", "读书|2021也读了12本书，2022目标是30本。\n"]
["今日推荐：张梦阳《中国鲁迅学史》通过张梦阳教授编撰的《中国鲁迅学史》一书，我们当可见到一个真实的有血有肉的鲁迅先生。", "读书|推荐张梦阳编撰的《中国鲁迅学史》\n"]
["《颜色里的中国画—红》是一套中国艺术启蒙系列绘本，这套书以“红、黄、蓝、绿”四个颜色为分类主题，共有《红》、《黄》、《蓝》、《绿》四册。是大师的色彩启蒙，3~6岁稀缺的人文艺术入门，讲述鲜活有趣的中国文化通识。基本没怎么看，3—6岁看还是小点，个人觉得还是适合年龄大点的孩子看，这本《红》，以各种中国画里的中国红来认识色彩等知识，理解和表达颜色的情感等内容。", "读书|绘本《颜色里的中国画—红》适合年龄大点的孩子看\n"]
["去年东野叔新出的《无名之町》，说来惭愧，这是我今年看完的第一本书。看介绍这应该是要围绕男主出的一系列小说。读到最后对男主的好奇心只增不减，期待在下一本故事里看到有关男主魔术师更多的故事。整个故事比较紧凑，基本可以一气呵成，里面有很多伏笔都设置的很巧妙，最终揭露的真相不仅仅是凶手，还有更多关于梦想，关于成长，关于人性的内容。『在东野叔的很多书里面，常常都可以感受到案件背后的立意，而并不仅仅专注于故事本身。』", "读书|读东野叔的小说《无名之町》\n"]
["《谁动了我的奶酪》作者：[美]斯宾塞.约翰逊豆瓣评分：7.7，字数：2.7万字，阅读时长：1小时12分。是的，人世间不变的就是变化。因此，我们都要未雨绸缪，认真思考究竟是谁动了我们的奶酪，而我们又该如何寻找新的奶酪。", "读书|阅读《谁动了我的奶酪》，得出感想\n"]
["时隔三年，我又捧起了书本阅读，冲刷浮躁的心。平日里打王者，刷抖音，看热搜，没有电子产品生活好像缺少点什么，手机一天要充三次电，想着最近看电子产品就头晕，便兴冲冲买来余华的几本小说。", "读书|阅读书，买来余华的小说\n"]
["何家弘《迟到的正义》读到一半的时候差点没读下去，几行字就是一条命，两个家庭的惨案。刑法是最严酷的法，必须收到监督个制约，法治的进步任重而道远。", "读书|读《迟到的正义》\n"]
["千万不要跟最亲爱的人发脾气，我已经懂了，可是我已经来不及了。——史铁生 ​​​", "读书|出自作家史铁生\n"]
["今日推荐：《再见那闪耀的群星：唐诗二十家》。本书中，景凯旋先生用极为广阔的视野思索着“在唐诗中寻绎观念与价值的东西，诗人的心路历程、人格品质和艺术技巧”，为读者准备了一把开启唐朝诗词书卷的精美钥匙。", "读书|推荐书籍《再见那闪耀的群星：唐诗二十家》，为读者准备开启书卷的钥匙\n"]
["开始读书，第一遍做好笔记，带着问题看书记得会更深刻些。", "读书|开始读书，做笔记\n"]
["生命意味着通过制造麻烦来赢得关注。只有通过欺骗才能获得安全的保护。没有人关注我，可是我却能愚弄别人。——《自卑与超越》", "读书|出自《自卑与超越》\n"]
["《微生物大百科》，科普绘本，用漫画讲述各种微生物：细菌、病毒…，弟弟还挺喜欢好，感觉我也增长了不少知识，以前从来没看过此类的书。", "读书|看绘本《微生物大百科》\n"]
["新年第一读，《世界尽头的咖啡馆》每天睡前半小时-一小时就读完的小书。1.你为什么来这里？2.你害怕死亡吗？3.你满足吗？", "读书|读《世界尽头的咖啡馆》\n"]
["开封了《寂静的春天》，2022年我给自己定的读书目标是除工具书外看6本，我觉得说不准6本很快就会完成。应该学和喜欢看真的有很大的区别。", "读书|开封了《寂静的春天》，读书目标是6本书\n"]
["独处空间｜阅读•时光•成长。这是我最爱的独处时光。从21年8月底到21年年末，3个月多一点的时间，读完了16本书。从打发无聊时光到现在每天习惯阅读，不知不觉中，我已渐渐爱上了这一段静谧的、只属于我一个人的时光。", "读书|读完16本书，每天阅读\n"]
["《把自己当回事儿》作者：杨天真，豆瓣评分：6.6，字数：7.6万字，阅读时长：4小时37分钟", "读书|阅读《把自己当回事儿》\n"]
["这个“现在”，若干年后也会成为“当时”的。到了那时候，我们会不会说“当时只道是寻常”呢？——季羡林", "读书|出自季羡林\n"]
["阅读笔记Day4《人生由我》Part4：关于成功，我的理解是并没有绝对意义上的成功，但存在相对客观的标准（就像哲学上的幸福）：享受自己的一生，实现自己的价值，对他人有所帮助。这里的成功不仅仅是工作、家庭、生活，还包括自己的心态。有足够勇气面对世界的困难和挑战，有足够热情和积极消化负面消极情绪。", "读书|阅读《人生由我》\n"]
["DAY59《每个人的战争》作者是癌症患者也是一名医生，全书引用了大量的科研成果结论，论述了一个假设，如果我们保持良好的生活作息和积极的生活态度，日常饮食选择抗癌的食物，癌症发生机制会得到有效的抑制。", "读书|介绍《每个人的战争》一书\n"]
["下午没甚重要事情读完了《阿米巴经营》（实战篇），作者是稻盛和夫的助手：森田直行。自我理解这本书以及阿米巴经营模式，大概就是会计和哲学的结合，稻盛和夫则是研究如何将两者结合达到效益最大化。部分观点可以转换为个人使用，很不错的书。", "读书|读完了《阿米巴经营》，对本书的理解\n"]
["《爱上收纳：井井有条又热气腾腾的家》边读这本书边整理了书桌，开始实践一些“热气腾腾”有生活气的收纳方式。为了可以过的更懒而努力，2022舒舒服服的开始吧。", "读书|读《爱上收纳：井井有条又热气腾腾的家》，边读书边整理书桌\n"]
["看了亚隆教授的很多教学小说，随着课程的学喜，对存在主义心理治疗越来越感兴趣，于是新年伊始，二刷了这。", "读书|看亚隆教授的教学小说\n"]
["阿宽家的新疆炒米粉很难吃，但是拿这个新疆炒米粉的酱拌香肠也太好吃了吧！连吃了三根，忍了半天终于忍住了吃第四根的欲望，没吃完的酱也没舍得扔，让我妈放冰箱里帮我保存好，打算下次继续拿出来拌香肠吃", "美食|新疆炒米粉，酱拌香肠 ，太好吃了 ，没舍得扔，忍不住吃了四根\n"]
["既然藜麦都被当成健康的减脂餐，那这样吃应该不会胖吧", "美食| 藜麦，健康的减脂餐，不会胖\n"]
["四季调料（九）——藏在泥土里的小众云南味。村里家家户户都会在房前屋后种一些常吃的蔬菜佐料，常用的葱姜蒜苗必不可少，撇菜根、薄荷、老缅香菜也不例外……我们家爱吃撇菜根，是随了奶奶的习惯，她喜欢啥菜都要加点，生撇菜根有蒜和辣椒的味道，煮熟的撇菜根软糯中带有淡淡的清甜。这属于大家最不熟悉的云南佐料之一了……一个月前腌制的撇菜鲊，秋冬里吃起来味道正好。", "美食|四季调料，撇菜鲊，吃起来味道正好\n"]
["2块钱10分钟，就能做好的荷包蛋清汤面！最简单的往往就是最好吃的，百吃不厌～搭配豆角肉末", "美食|荷包蛋清汤面 ，豆角肉末，最好吃，百吃不厌 \n"]
["5分钟就可以做好的低卡蟹柳滑蛋！滑嫩鲜美巨好吃，搭配椒盐玉米", "美食|低卡蟹柳滑蛋，椒盐玉米，鲜美巨好吃\n"]
["我买空气炸锅了各位帅哥美女富一代们，给我分享点菜谱！我明天准备大干一场！今天先吃个美味的土豆泥芝士饼", "美食|空气炸锅，美味的土豆泥芝士饼\n"]
["10分钟搞定！巨下饭的番茄鸡蛋烧豆腐！搭配牛柳年糕好吃到光盘～周末快乐！你们那边多少度了，我今天出去买菜差点冻没了", "美食|番茄鸡蛋烧豆腐 ，牛柳年糕，巨下饭\n"]
["万能海鲜汁！开胃芥味海螺和辣炒螺片同时杀到！在大连怎么能不吃海鲜！", "美食|万能海鲜汁，开胃芥味海螺，辣炒螺片，怎么能不吃海鲜\n"]
["肥肠好吃的爆炒肥肠，香而不腻巨下饭搭配鸡翅年糕煲～", "美食|肥肠，鸡翅年糕煲好吃，\n"]
["一整个爱住了就是说！好吃到可以开店的秘制酱香大骨棒！肉香软烂入味搭配酸菜炒粉", "美食|酱香大骨棒，酸菜炒粉好吃\n"]
["大排档师傅教的香辣干锅土豆虾！真的绝了！灵魂的一勺酱", "美食|香辣干锅土豆虾真的绝了\n"]
["我愿称之为米饭杀手！番茄烧茄子搭配尖椒豆腐皮，汤汁拌饭巨好吃！", "美食| 番茄烧茄子尖椒豆腐皮汤汁拌饭，\n"]
["今年最火的牛奶新吃法 入口即化的烤牛奶。没有试过的姐妹一定要尝试了，简单洋气又超好吃！配方：两颗蛋黄 糖 35g 玉米淀粉 50g 牛奶500g 芝士片一片小火加热到浓稠关火。冷藏3小时以上，刷一层鸡蛋液，烤箱200度 20分钟。", "美食|烤牛奶，入口即化，简单洋气又超好吃\n"]
["焦糖芝士饼，吐司+炼乳+芝士+蛋液+白糖。相信我。这个绝对好吃", "美食|焦糖芝士饼好吃\n"]
["好吃的发面煎饼，不揉面，不擀面的，表面金黄，凉了也不会硬~", "美食|发面煎饼好吃\n"]
["水煮肉片在家跟我这样做，香辣过瘾，好吃到想把汤都喝掉~", "美食|水煮肉片好吃\n"]
["晚上不知道吃什么菜，一定要试试这道经济实惠又好吃的白菜豆腐煲，保证你好吃到停不了口～", "美食|白菜豆腐煲，经济实惠又好吃，好吃到停不了口\n"]
["假期在家给孩子做发糕，做法简单，全程手不用蘸面，暄软香甜，比面包还好吃", "美食|发糕，做法简单暄软香甜\n"]
["三汁焖锅做法将所有东西都加入，焖制一会，加入酱汁，再焖制一会就可以开锅吃了！吃到最后，还可以在锅内加入调制好的汤汁，涮青菜等食物！", "美食| 三汁焖锅做法\n"]
["馅饼怎么烙才会薄皮大馅，放凉了也不会硬？零失败，超级好吃的馅饼教程来了", "美食|馅饼超级好吃 ，薄皮大馅\n"]
["枣糕做法不用沾手揉面，香甜松软，比买的还好吃，美食get", "美食|自作枣糕香甜松软，比买的还好吃 \n"]
["这样做的小酥肉，比外面火锅店还要好吃。一上桌，家人抢着吃～美味～", "美食|小酥肉好吃\n"]
["香煎豆腐粉丝煲 以后白菜就这样吃了，加一块豆腐，出锅比吃肉还香", "美食|香煎豆腐粉丝煲出锅比吃肉还香\n"]
["糖醋汁记住12345比例，所有糖醋菜系都可以用！", "美食|糖醋汁比例\n"]
["这样做的肉馅，包饺子，包子， 馄饨都好吃，鲜嫩多汁，记得收藏", "美食|饺子馄饨 ，包子肉馅，鲜嫩多汁\n"]
["鸡蛋抱豆腐，简单易做又好吃，试试这道热气腾腾的创意美食！", "美食|鸡蛋抱豆腐，简单易做又好吃\n"]
["鸡胸肉和香菇试试这样做，大人小孩都爱吃~", "美食|鸡胸肉香菇爱吃\n"]
["这样做的薯饼比薯条还要好吃，小孩超爱吃！", "美食|薯饼薯条爱吃\n"]
["辣子鸡块外酥里嫩，好吃到停不下来，做法简单！", "美食|辣子鸡块外酥里嫩，好吃到停不下来\n"]
["自己在家做烤猪蹄，做法简单，Q弹软糯，麻辣鲜香，满满的胶原蛋白，太香了！", "美食|自制烤猪蹄太香了\n"]
["鱼香肉丝，用料和做法都简单，咸鲜下饭，太适合日常做着吃啦", "美食|鱼香肉丝咸鲜下饭\n"]
["炒合菜，调料顺序做对了才好吃，你做对了吗？", "美食|炒合菜做对了才好吃\n"]
["豆腐这样做，拿一锅红烧肉都不换。", "美食|豆腐这样做\n"]
["白菜这样做真的太下饭了，简单美味！", "美食|白菜这样做\n"]
["每隔一段时间就会馋的麻辣拌，简单快手，好吃到没朋友~", "美食|麻辣拌好吃\n"]
["很多人炒的牛肉又嫩又香 ，今天我就把这道辣椒炒牛肉的详细做法教给你~", "美食|辣椒炒牛肉做法\n"]
["番茄白菜肥牛粉丝煲，做法简单，汤酸味美，下饭无敌~", "美食|番茄白菜肥牛粉丝煲做法\n"]
["玉米排骨汤做法这样做出来的排骨汤清甜可口，搭配营养丰富，做法一看就会！", "美食|玉米排骨汤做法\n"]
["我认为这是豆皮最好吃的做法，香辣下饭。比大鱼大肉还好吃！", "美食|豆皮最好吃的做法\n"]
["馄饨好吃的关键靠调馅和汤底，超详细的教程分享给大家，学会可以出摊了。", "美食|馄饨好吃的做法\n"]
["糖醋茄子酸酸甜甜的茄子比肉还好吃，专治挑食，收藏试试吧～", "美食|糖醋茄子好吃\n"]
["好吃到吮手指！谁能抗拒这让人垂延欲滴的糖醋排骨~", "美食|糖醋排骨好吃到吮手指\n"]
["家人用山药做了一份拉丝甜点 一盘根本不够吃。", "美食|用山药制作拉丝甜点\n"]
["色香味俱全的家常炒面，开胃又简单，好吃到光盘。", "美食|色香味俱全的炒面\n"]
["新手入门菜，红烧排骨做法这样做的排骨，好吃到流泪啊", "美食|红烧排骨做法\n"]
["土豆炖牛肉，软烂入味，汤汁浇在米饭上，无敌巨好吃", "美食|土豆炖牛肉巨好吃\n"]
["大米发糕做法，好吃不上火，做法简单，建议收藏。", "美食|大米发糕好吃\n"]
["五花肉白菜炖粉条做法，这个菜太好吃了，不知道怎么形容，汤汁拌饭太赞了，白菜豆腐太好吃了", "美食| 五花肉白菜炖粉条做法\n"]
["煮鸡蛋也是有学问的：1.冷水下锅；2.加盐煮8分钟焖5分钟。看看你煮对没？", "美食|煮鸡蛋的学问\n"]
["草鱼新做法，剁椒焖鱼，做法简单，鱼肉鲜嫩，酸爽开胃，无敌下饭，绝绝子~", "美食|剁椒焖鱼做法\n"]
["黄焖牛腩，牛腩软烂入味，汤汁拌饭也能吃三碗，有手就会做哦~", "美食|黄焖牛腩\n"]
["好吃到舔盘的鱼香肉丝，三碗米饭都不够吃超级下饭的一道快手家常菜，你们一定要试试，酸甜适中，带着一点点辣，让你瞬间食欲大开。做法很简单，只需学会调一碗鱼香汁就OK了，食材：猪肉（选里脊肉），木耳一把，胡萝卜半根，青椒2个。", "美食|好吃到舔盘的鱼香肉丝\n"]
["调鱼香汁：2勺生抽+2勺陈醋+1勺白糖+1勺淀粉，再加半碗清水拌均匀。(口味偏重甜的糖可以放2勺）️木耳泡发，胡萝卜和青椒都切丝。里脊肉切丝，加点盐，料酒，生抽，淀粉，抓匀腌制10分钟(这样炒出来的肉才会嫩嫩的)锅里倒入油，肉丝炒好盛出，蒜末炒香加入一勺豆瓣酱，小火炒出红油。加入青椒，胡萝卜，胡萝卜丝炒至断生，下肉丝一起翻炒，最后加入鱼香汁炒匀出锅。", "美食|调鱼香汁\n"]
["比可乐鸡翅还要好吃的可乐虾，做法简单，每只虾都裹满了浓浓的酱汁，好吃到舔手指。", "美食|可乐虾做法，好吃到舔手指\n"]
["南方人的东北烧烤初体验，今年元旦的时候本地地道道的南方人终于要来长春吃顿地地道道的东北烧烤啦！各种串简直就是闭眼点就完事儿！  还有貌不惊人的大猪蹄子唇齿留香属于是，“入口即化”这个词在它面前都要叫一句祖师爷还有铁板鲫鱼、疙瘩汤、烤蒜等等口水又留下了......", "美食|东北烧烤，大猪蹄子，铁板鲫鱼，疙瘩汤，烤蒜\n"]
["电饼铛4种美食家庭电饼铛4种美食小吃，简单好吃又方便，轻松搞定一家人早餐！", "美食|电饼铛4种美食\n"]
["做鱼丸豆腐就这么简单，过年在家自制鱼豆腐鱼丸，想要Q弹好吃试试这种做法，鲜香嫩滑。", "美食|做鱼丸豆腐Q弹好吃\n"]
["用糯米饭做爆米花，过年在家用糯米饭自制爆米花，做整块的糯米锅巴脆，简单又美味！", "美食|自制爆米花，糯米锅巴脆\n"]
["自制串串麻辣烫湖南特色小吃麻辣烫，学会在家熬汤底，香辣好吃又入味！", "美食|自制串串麻辣烫香辣好吃\n"]
["不想炒菜试试这样的家常菜，家庭钵仔饭做法，简单好吃又营养！", "美食|家庭钵仔饭做法\n"]
["在家生腌牛肉做卤牛肉，还能用它做麻辣牛肉干，劲道好吃又开胃！", "美食|生腌牛肉做卤牛肉\n"]
["街边火爆的黄米切糕教你在家做，软糯香甜，和糯米年糕一样好吃！", "美食|火爆的黄米切糕做法\n"]
["在家用豆皮自制空心泡泡干，湖南特色小吃，香辣有嚼劲，做法简单！", "美食|制作空心泡泡干  \n"]
["在家自制烟熏猪肉饼，这个做法简单又好吃，切开就是一片片培根！", "美食|自制烟熏猪肉饼\n"]
["用黄豆在家做豆豉，自制香辣豆酱，也是湖南腊八豆做法，好吃下饭。", "美食|做豆豉自制香辣豆酱\n"]
["在家用草鱼自制风干酱鱼，咸鱼干的做法，配方简单好吃，酱香浓郁。", "美食|自制风干酱鱼\n"]
["在家自制手工鲜肉汤圆，个个软糯鲜香不开裂，做法简单又好吃！", "美食|自制手工鲜肉汤圆\n"]
["年夜饭快安排起来！粉蒸辣牛肉～", "美食|粉蒸辣牛肉\n"]
["过年试试这种咸味糯米团，皮薄馅多，软糯拉丝，比吃年糕还要香！", "美食|咸味糯米团\n"]
["芝士就是力量，不用烤箱，平底锅也能做的芝士阳光土豆饼，浓郁可口，内心大满足，好吃的停不下来。一起来试试吧。", "美食|做芝士阳光土豆饼\n"]
["凉拌冬瓜，爽口解腻，越吃越瘦~", "美食|凉拌冬瓜\n"]
["清蒸鱼千万不要放盐和料酒，跟我这样做，鱼肉洁白，鲜嫩多汁，没有一点腥味~", "美食|清蒸鱼这样做\n"]
["苦瓜汤怎么做才能肉嫩苦瓜不苦呢？", "美食|苦瓜汤怎样做\n"]
["duang~duang的抖臀蛋糕简直是蛋糕届的泥石流，做法简单，Q弹香软，入口即化，每一口都是幸福~", "美食|抖臀蛋糕是蛋糕届的泥石流\n"]
["比阿胶糕还好吃的红枣糕，自己做的红枣核桃糕，真的真的比外面买的很多糖果都好吃，甜甜软软不粘牙。", "美食| 红枣糕比阿胶糕好吃\n"]
["自制街边烤肠，怎么做酱料是重点配方不神秘，以后不再去外头买啦！", "美食|自制街边烤肠\n"]
["外皮暄软，汤汁饱满，肉馅鲜嫩的肉包，我一次能吃8个~", "美食|一次能吃8个肉包\n"]
["港式打边炉有多绝广州打边炉，药膳火锅你喜欢吗！最后连汤都不放过。", "美食|广州打边炉，药膳火锅\n"]
["明星同款土豆沙拉，真的超好吃~", "美食|土豆沙拉超好吃 \n"]
["还在发愁早餐吃什么吗？简单又好吃的，鸡蛋蔬菜鸡肉饼了解一下~", "美食|鸡蛋蔬菜鸡肉饼好吃\n"]
["一根玉米加一个鸡蛋，做成玉米烙，简单又好吃，孩子非常喜欢~", "美食|玉米烙简单又好吃\n"]
["清蒸黄花鱼，做法简单，好吃又好看~", "美食|清蒸黄花鱼做法简单\n"]
["前几天的蛋糕翻车了，今天来个简单的鸡蛋酸奶煎饼，超级简单不翻车，试试看~", "美食|制作鸡蛋酸奶煎饼\n"]
["做完了凉皮，再吃凉粉吧！这次简单，不会失败~", "美食|做凉皮，吃凉粉\n"]
["自制香甜酥脆的冰糖葫芦，比买的还好吃~", "美食|自制冰糖葫芦\n"]
["街边小吃炸豆腐，比肉还香，成本就2块钱做一大盘~", "美食|小吃炸豆腐比肉还香\n"]
["炸果子、摊煎饼，煎饼果子来一套，果子不会可以用薯片代替哦~", "美食|炸果子，炸豆腐，煎饼果子\n"]
["爱吃香菜的小伙伴一定不要错过这道香菜炒鸡蛋，味道绝绝子。", "美食|香菜炒鸡蛋味道绝绝子\n"]
["做红烧肉切记不要直接下锅炖，也不要焯水，给大家分享新方法，这样做出来的红烧肉，肥而不腻，越吃越想吃~", "美食|做红烧肉\n"]
["蒸素菜卷，做法简单，皮薄馅大，鲜香味美，比肉还好吃~", "美食|蒸素菜卷\n"]
["焦香酥脆的椒盐黄花鱼搭配柠檬少许柠檬汁，清新又美味~", "美食|椒盐黄花鱼清新又美味\n"]
["男生必学的冬日小甜品姜撞奶，做法简单，奶香浓郁，口感嫩滑，赶紧做给你的她吃吧！", "美食|必学的冬日小甜品姜撞奶\n"]
["萝卜炖牛腩，软烂入味，就算不会做饭的人也能做出饭店大厨的味道~", "美食|萝卜炖牛腩软烂入味\n"]
["酱牛肉酱香味浓，还不柴的，再也不用上卤味店买了。", "美食|酱牛肉，酱香味浓\n"]
["酸辣粉别总出去买了，教您自己在家做，酸辣爽口又开胃~", "美食|在家做酸辣粉\n"]
["皮薄馅大的韭菜馅饼，刚出锅表皮酥脆，凉了后特别柔软，鲜香可口，我一口气能吃3个~", "美食|我一口气能吃3个韭菜馅饼\n"]
["春游小甜品！水果缤纷抱抱卷，味道棒颜值高，是春天的味道没错啦~", "美食|春游小甜品\n"]
["爆炒鸡胗很多人在家做不是腥就是咬不动，今天就吧我的做法分享给大家，做出来美味极了~", "美食|爆炒鸡胗美味极了"]
